<unk>	0
<s>	0
</s>	0
▁ର	-0
▁ସ	-1
▁ପ	-2
ାର	-3
▁କ	-4
୍ର	-5
▁ବ	-6
▁ମ	-7
▁।	-8
୍ୟ	-9
ଥି	-10
▁ରେ	-11
▁ଏ	-12
ର୍	-13
ନ୍	-14
▁ଅ	-15
ଙ୍	-16
▁ନ	-17
▁ଦ	-18
▁ହ	-19
ାନ	-20
ଥିଲ	-21
▁ଭ	-22
ରି	-23
ବା	-24
▁ଜ	-25
ହି	-26
ହା	-27
ଙ୍କ	-28
ତା	-29
ିକ	-30
▁ପ୍ର	-31
ାଇ	-32
ରେ	-33
ତି	-34
▁ଆ	-35
▁ଓ	-36
ଥିଲେ	-37
▁ବି	-38
▁"	-39
େଇ	-40
ସ୍	-41
▁ସେ	-42
▁ରା	-43
▁ଗ	-44
▁ଯ	-45
▁ଶ	-46
ିତ	-47
▁କରି	-48
ଷ୍	-49
ନ୍ଦ	-50
ାରେ	-51
ମ୍	-52
▁ଉ	-53
▁ସ୍	-54
▁,	-55
▁1	-56
ିଲ	-57
ୀୟ	-58
ଥା	-59
କ୍	-60
▁ରାଜ	-61
ଥିଲା	-62
ୁର	-63
ସି	-64
▁ନି	-65
▁ହେଇ	-66
▁ତା	-67
▁2	-68
ାମ	-69
ଟି	-70
▁ଏକ	-71
୍ୟା	-72
▁ଙ୍କ	-73
ଲା	-74
▁ଚ	-75
ାରତ	-76
ନା	-77
ଧ୍ୟ	-78
▁କୁ	-79
▁ଏହା	-80
ଣ୍	-81
ଛି	-82
ରା	-83
▁ଭାରତ	-84
▁ସମ	-85
an	-86
ଥିବା	-87
▁(	-88
ଞ୍	-89
▁ତ	-90
ାବ	-91
▁ମଧ୍ୟ	-92
in	-93
▁୧	-94
at	-95
ଙ୍ଗ	-96
▁ରହି	-97
ାତ	-98
▁ଏହି	-99
▁ଲ	-100
▁ସହ	-101
ନ୍ତ	-102
ଠାରେ	-103
ତ୍	-104
ାଳ	-105
▁ପାଇ	-106
େଶ	-107
▁ଖ	-108
କୁ	-109
▁ଅନ	-110
ଷ୍ଟ	-111
▁ରୁ	-112
ar	-113
ଡି	-114
▁ତାଙ୍କ	-115
୍ଵ	-116
ାର୍	-117
ହାର	-118
▁ମସି	-119
କାର	-120
ମା	-121
ିର	-122
▁ଫ	-123
ଞ୍ଚ	-124
ମାନ	-125
▁ପାଇଁ	-126
ଲି	-127
▁ମସିହା	-128
ିଲ୍	-129
on	-130
▁ନିର୍	-131
▁ରାଜ୍ୟ	-132
ଳା	-133
ଣ୍ଡ	-134
▁ଟ	-135
▁କରିଥିଲେ	-136
es	-137
▁I	-138
▁୨	-139
er	-140
▁ଭାରତୀୟ	-141
▁S	-142
ଦ୍	-143
ଥାଏ	-144
▁ବା	-145
▁ମୁ	-146
▁ପରି	-147
al	-148
ମି	-149
▁""	-150
େବ	-151
ରୁ	-152
େଳ	-153
]"	-154
ାରା	-155
କ୍ଷ	-156
or	-157
▁ସଂ	-158
▁ଭାବ	-159
▁ମାନ	-160
▁[	-161
di	-162
ନ୍ଦିର	-163
ଲେ	-164
▁ଉପ	-165
▁ରହିଛି	-166
ିନ	-167
▁ଅବ	-168
▁ମନ୍ଦିର	-169
▁ବର୍	-170
ୋଗ	-171
▁ଇ	-172
▁୧୯	-173
ଦୀ	-174
ର୍ବ	-175
ନ୍ତି	-176
୍ରେ	-177
ାରୁ	-178
ସ୍ତ	-179
▁8	-180
ାସ	-181
ଟର	-182
ଯାଇ	-183
ଞ୍ଚଳ	-184
▁20	-185
ଦ୍ଧ	-186
ବି	-187
ପୁର	-188
▁19	-189
▁A	-190
▁ଯା	-191
ଥାନ	-192
▁ପରେ	-193
▁ବିଶ	-194
▁୨୦	-195
▁ଏଠାରେ	-196
ଣା	-197
୍ରୀ	-198
ାଗ	-199
▁/	-200
ଯ୍ୟ	-201
ic	-202
୍ରା	-203
▁ହେ	-204
▁C	-205
▁T	-206
େଟ	-207
▁ଟି	-208
▁.	-209
▁ଦ୍ଵ	-210
▁B	-211
▁ଥିବା	-212
▁ଭାବରେ	-213
▁ନାମ	-214
▁P	-215
▁M	-216
st	-217
▁କରା	-218
▁ସମ୍	-219
▁ପା	-220
en	-221
▁ଅଞ୍ଚଳ	-222
▁ପୁର	-223
▁ଅବସ୍	-224
▁ହେଇଥିଲା	-225
ୀନ	-226
▁କି	-227
▁In	-228
▁ଅନୁ	-229
▁ମି	-230
▁ଥିଲା	-231
▁ବ୍ୟ	-232
▁ତାଙ୍କର	-233
ରଣ	-234
୍ରି	-235
▁ସା	-236
ତ୍ତ	-237
ବୁ	-238
ନ୍ନ	-239
ଡ଼	-240
▁ଖେଳ	-241
କା	-242
▁ସି	-243
▁ସୁ	-244
▁ମୁଖ	-245
▁ସହର	-246
ur	-247
ion	-248
ଣି	-249
▁ଠାରେ	-250
[1	-251
▁-	-252
▁ବେ	-253
▁ହି	-254
it	-255
▁ପୁ	-256
▁7	-257
ିକା	-258
am	-259
ପ୍	-260
▁ଜଣ	-261
ଷ୍ଠ	-262
▁ଧ	-263
▁ସମୟ	-264
ହୁ	-265
ଠାରୁ	-266
▁ଅଧ	-267
▁t	-268
ଦେଶ	-269
▁ସବୁ	-270
▁ଏହାର	-271
ିବ	-272
▁ଥିଲେ	-273
ଥମ	-274
▁Indi	-275
▁ଦ୍ଵାରା	-276
▁D	-277
ବର	-278
▁3	-279
▁କେ	-280
େଖ	-281
େକ	-282
ଞ୍ଜ	-283
ଣୀ	-284
▁ଅବସ୍ଥି	-285
▁ପ୍ରତି	-286
ନି	-287
୍ଷ	-288
▁କୋ	-289
ୃତ	-290
ାତୀୟ	-291
▁ସ୍ଥାନ	-292
▁L	-293
▁ପ୍ରଥମ	-294
▁ଯାଇ	-295
▁ଗ୍ର	-296
▁ପ୍ରା	-297
ତ୍ର	-298
▁ପୂ	-299
ଖ୍ୟା	-300
00	-301
▁ଦଳ	-302
′′	-303
ୋକ	-304
▁ମା	-305
▁ଘ	-306
▁ଜାତୀୟ	-307
▁ମୁଖ୍ୟ	-308
ଲ୍	-309
and	-310
▁ମେ	-311
▁ଦି	-312
▁ଦେଇ	-313
▁o	-314
ମିତ	-315
ନ୍ଧ	-316
ବନ	-317
ମିଟର	-318
ପା	-319
▁କିଲ	-320
ଡା	-321
▁ନଦୀ	-322
ବଂ	-323
he	-324
▁ଜିଲ୍	-325
▁India	-326
ୋମିଟର	-327
▁ଜଣେ	-328
ra	-329
ଭି	-330
▁ଭା	-331
▁ଗୁ	-332
▁କରାଯାଇ	-333
▁କାର୍	-334
▁ୱ	-335
ିବା	-336
▁କିଲୋମିଟର	-337
▁m	-338
ବାର	-339
▁ଜନ	-340
ନ୍ଦ୍ର	-341
][	-342
▁ଜିଲ୍ଲା	-343
▁ମାନଙ୍କ	-344
ag	-345
▁ମହି	-346
un	-347
ଶା	-348
ରୀ	-349
▁ଦୁ	-350
ation	-351
ଯା	-352
ମାଣ	-353
୍ଚ	-354
▁କା	-355
▁ଛ	-356
ମ୍ପ	-357
▁ବୋ	-358
▁N	-359
▁ଏବଂ	-360
▁ବର୍ଷ	-361
କି	-362
▁of	-363
ାରି	-364
ିକଟ	-365
▁ଫିଲ୍	-366
ବ୍	-367
▁ଫିଲ୍ମ	-368
▁R	-369
ନ୍ମ	-370
ସା	-371
ଯୋଗ	-372
▁ଙ୍କୁ	-373
ବର୍	-374
▁in	-375
▁ମହିଳା	-376
▁୨୦୧	-377
ର୍ଜ	-378
▁ବ୍ୟବ	-379
ସନ	-380
▁ହୋ	-381
ପ୍ର	-382
ିକେଟ	-383
କ୍ତ	-384
▁ଅବସ୍ଥିତ	-385
୍ୱ	-386
ଷା	-387
▁ସ୍ଵ	-388
▁K	-389
▁ଠାରୁ	-390
ଳି	-391
ing	-392
ଦା	-393
ଂଶ	-394
▁4	-395
▁କାର୍ଯ୍ୟ	-396
▁ଗୋ	-397
▁ଜୀ	-398
▁କରିବା	-399
▁ନିର୍ମିତ	-400
ଣ୍ଟ	-401
ାନୀ	-402
▁ଲୋକ	-403
ନୀ	-404
▁ଅଭ	-405
ha	-406
""	-407
is	-408
il	-409
▁ନିକଟ	-410
▁କ୍ର	-411
▁ପୂର୍ବ	-412
▁201	-413
▁ବହୁ	-414
▁O	-415
ସାରେ	-416
▁କାଳ	-417
em	-418
ପଥ	-419
ାରଣ	-420
▁5	-421
▁ନିଜ	-422
ତୀ	-423
▁.[	-424
ନ୍ତୁ	-425
ମ୍ଭ	-426
▁ଓଡି	-427
▁H	-428
ଦି	-429
▁[1	-430
ୂହ	-431
େଳେ	-432
▁G	-433
ଗୁ	-434
ଦ୍ର	-435
ଳୀ	-436
ଥାପ	-437
ନ୍ଦର	-438
େଷ	-439
▁ନା	-440
▁ସର	-441
▁ଅନେକ	-442
▁ବିଜ	-443
ଦାନ	-444
▁ଜଳ	-445
▁ଭାଷା	-446
5.	-447
କ୍ତି	-448
▁ଦେଶ	-449
▁୨୦୦	-450
ର୍ଶ	-451
ିକ୍ଷ	-452
le	-453
ତନ	-454
▁ସମୂହ	-455
▁ନିର୍ମାଣ	-456
▁6	-457
▁ଷ୍ଟ	-458
▁ଡ	-459
ପ୍ତ	-460
ୟା	-461
▁)	-462
▁ଯୋଗ	-463
ଛନ୍ତି	-464
▁0	-465
▁J	-466
▁ନେଇ	-467
▁ହୋଇ	-468
େଷ୍ଟ	-469
▁ଉପରେ	-470
ର୍ଯ୍ୟ	-471
▁ଅନୁସାରେ	-472
▁p	-473
▁18	-474
ଲୀ	-475
▁ଦେବ	-476
▁ମାନେ	-477
ର୍ମ	-478
ତ୍ୟ	-479
ଜା	-480
ch	-481
ଚିତ	-482
ir	-483
▁ଉତ୍ତ	-484
ମେ	-485
▁ଜନ୍ମ	-486
▁କରୁ	-487
ଭା	-488
▁f	-489
▁ଆର	-490
▁ପୁରସ୍	-491
▁ଲେଖ	-492
ବାଦ	-493
▁ରେଳ	-494
ର୍ଣ	-495
ସେ	-496
▁ବିମାନ	-497
ate	-498
▁ଯାଏ	-499
▁ସଂଖ୍ୟା	-500
▁ବିଶ୍ଵ	-501
ow	-502
▁c	-503
▁କୁହା	-504
୍ପ	-505
▁ତାହା	-506
as	-507
▁ହୁ	-508
▁ସ୍ଥାପ	-509
▁ହେଇଥାଏ	-510
ଜି	-511
ଦ୍ୟା	-512
▁ଓଡିଶା	-513
▁ଯାହା	-514
▁ପୁରସ୍କାର	-515
ାରୀ	-516
▁ସେହି	-517
et	-518
▁ଯୁ	-519
▁ଗ୍ରାମ	-520
ଳୟ	-521
▁ଶିକ୍ଷ	-522
୍ୟୁ	-523
▁ଲି	-524
ist	-525
▁ସ୍ଥ	-526
▁ହେଲା	-527
oc	-528
▁ଜୀବନ	-529
ଟେ	-530
ଥିରେ	-531
2]	-532
▁ଶି	-533
▁ଜା	-534
ap	-535
ଗବ	-536
ମ୍ବର	-537
▁ବୋଲି	-538
▁ଚା	-539
▁ଲା	-540
▁ଅଧିକ	-541
▁ବେଳେ	-542
ଶ୍ଚ	-543
▁200	-544
ad	-545
ଂହ	-546
▁ଡି	-547
▁ଟ୍ରେ	-548
ବାଇ	-549
▁କର	-550
om	-551
▁the	-552
▁ରାଜା	-553
▁ସରକାର	-554
el	-555
▁କଲେ	-556
▁ପର	-557
▁ପାର୍	-558
ୋଜ	-559
ୂର	-560
ୋର	-561
▁ନେ	-562
▁ପ୍ରକ	-563
୍ରମ	-564
▁ଭାବେ	-565
ାଧ	-566
ସର	-567
ଳ୍ପ	-568
▁ନାମକ	-569
ାଳି	-570
▁ବୃ	-571
ହିତ	-572
▁ହେଇଥିବା	-573
▁ମହା	-574
▁ଅଭିନ	-575
▁b	-576
▁ପି	-577
▁କ୍ରିକେଟ	-578
ସୁ	-579
▁s	-580
ent	-581
▁ପର୍ଯ୍ୟ	-582
▁ଖେଳି	-583
ର୍ଗ	-584
▁ବୁ	-585
▁ଅନ୍ୟ	-586
19	-587
ପି	-588
▁ଗା	-589
▁ପ୍ରକାର	-590
ed	-591
▁ଶାସ	-592
▁w	-593
og	-594
▁ଏହାକୁ	-595
ତମାନ	-596
ିଲ୍ଲୀ	-597
.2	-598
ଭାଗ	-599
▁ଚିତ	-600
ଟକ	-601
ୟନ	-602
▁ତାଙ୍କୁ	-603
ୋଟ	-604
▁ଯେ	-605
ol	-606
▁ଦେ	-607
ଜୀ	-608
ord	-609
▁ମୂ	-610
hi	-611
▁ଆସି	-612
▁ହିନ୍ଦ	-613
ଗ୍ର	-614
▁ରାଜପଥ	-615
େନ	-616
ର୍ଥ	-617
▁ଦିଲ୍ଲୀ	-618
▁9	-619
ନ୍ୟ	-620
▁ସିଂହ	-621
▁ବର୍ତମାନ	-622
ec	-623
▁ଆକ	-624
▁ଦେଖ	-625
[1]	-626
▁ଟେଷ୍ଟ	-627
▁୩	-628
▁କଳା	-629
▁W	-630
har	-631
ତିକ	-632
▁ବ୍ରି	-633
ay	-634
ph	-635
ର୍ଶନ	-636
▁କେନ୍ଦ୍ର	-637
୍ଞ	-638
▁ହୁଏ	-639
ହଣ	-640
▁ପଦ	-641
▁ଅନ୍ତ	-642
ତୁ	-643
ୋଳ	-644
ଡିକ	-645
ଟା	-646
▁ମହ	-647
▁ଟ୍ରେନ	-648
ବେ	-649
▁ଝ	-650
▁ଶ୍ରେ	-651
7°	-652
ates	-653
ସ୍ତା	-654
▁ହେଇଥିଲେ	-655
ଲିକ	-656
ଠା	-657
▁•	-658
▁ଥ	-659
ang	-660
ସ୍ଥ	-661
ୀର	-662
▁'	-663
ଯାଏ	-664
େସନ	-665
କାଶ	-666
▁କମ	-667
▁ତି	-668
▁୧୯୯	-669
ିମ	-670
20	-671
ce	-672
କ୍ସ	-673
▁ମେଚ	-674
um	-675
ୁରୁ	-676
▁କ୍ଷ	-677
୦୦	-678
ଡ଼ି	-679
ଦ୍ୟାଳୟ	-680
ul	-681
▁ଭି	-682
▁ସମୁ	-683
▁ହାର	-684
ଜନ	-685
ମୁ	-686
▁ଇଂ	-687
କ୍ଷି	-688
▁and	-689
30	-690
ଟିଶ	-691
ତର	-692
2]"	-693
▁ଆରମ୍ଭ	-694
▁ବନ୍ଦର	-695
ାତ୍ର	-696
▁ସର୍ବ	-697
▁ପ୍ରାଚ	-698
୍ରେସ	-699
▁ପୁନ	-700
▁ଶିବ	-701
ଥାନ୍ତି	-702
ak	-703
▁St	-704
▁ପର୍ବ	-705
▁ପଶ୍ଚ	-706
ht	-707
ଧା	-708
▁F	-709
ୃଷ୍	-710
▁ବ୍ରିଟିଶ	-711
▁ଦୂର	-712
▁V	-713
ସ୍ଥାନ	-714
ୃତି	-715
ri	-716
ପୂ	-717
ଣ୍ଡି	-718
ଶି	-719
ସଂ	-720
ଭିନ୍ନ	-721
4.	-722
ତମ	-723
ୁନ	-724
ordin	-725
କ୍ଷ୍ୟ	-726
oordin	-727
ଯୁ	-728
ନ୍ୟା	-729
ver	-730
▁ବ୍ୟବହାର	-731
oordinates	-732
ସ୍କ	-733
▁୧୯୮	-734
ଷ୍ଟ୍ର	-735
5°	-736
ଣନା	-737
▁ଦକ୍ଷି	-738
ଚଳ	-739
ତକ	-740
▁ବିଭିନ୍ନ	-741
ଙ୍ଗା	-742
▁ଶ୍ରୀ	-743
▁ତଥ	-744
▁ହିସ	-745
ୀତା	-746
ସ୍ଥା	-747
▁ତଥା	-748
▁ତଥ୍ୟ	-749
▁ହିସାବ	-750
{{	-751
}}	-752
ପୁ	-753
୍ରୁ	-754
▁ଭୂ	-755
▁ପଶ୍ଚିମ	-756
େଲ	-757
est	-758
▁10	-759
▁ହେବା	-760
▁ଏଥିରେ	-761
ry	-762
▁ଶତା	-763
▁ଦକ୍ଷିଣ	-764
ଥିବ	-765
▁ନୂ	-766
▁U	-767
ଚାଳ	-768
ନ୍ତ୍ର	-769
50	-770
▁ବିଭାଗ	-771
ରଫ	-772
▁୪	-773
▁{{	-774
▁ଭିତ	-775
3.	-776
}}}	-777
▁ଚିତ୍ର	-778
ଗତ	-779
▁{{{	-780
▁ବ୍ୟା	-781
▁ଶତାବ୍	-782
ocation	-783
▁।[	-784
ଟ୍	-785
▁ବିଶ୍ୱ	-786
▁ଶତାବ୍ଦୀ	-787
3°	-788
3]"	-789
oun	-790
ric	-791
▁ପଞ୍ଜ	-792
▁ଉତ୍ତର	-793
ut	-794
ବିଦ୍ୟାଳୟ	-795
ଦ୍ୟ	-796
ହାସ	-797
▁ଖେଳାଳି	-798
▁ରଖ	-799
3]	-800
ot	-801
ୀକ	-802
ିଲା	-803
▁ଉତ୍	-804
▁କିଛି	-805
▁ଦେଇଥିଲେ	-806
▁:	-807
ୟାର	-808
▁ସମା	-809
ତିହାସ	-810
▁ନିର୍ବା	-811
▁ସେଠାରେ	-812
▁ପ୍ରାଚୀନ	-813
▁ଷ୍ଟେସନ	-814
ig	-815
ମାନେ	-816
▁ଦୁଇ	-817
ୋନ	-818
▁ଯାତ	-819
▁ହ୍ର	-820
▁E	-821
▁a	-822
▁l	-823
▁ଭୁ	-824
▁ମନ	-825
ଧାନୀ	-826
▁ବିଷ	-827
▁ଧର୍ମ	-828
▁ପ୍ରକାଶ	-829
୍ଯ	-830
ନ୍ସ	-831
▁ରାଜଧାନୀ	-832
ମ୍ବ	-833
ଫି	-834
ଙ୍କୁ	-835
▁ସାମ	-836
▁ସ୍ଥଳ	-837
▁ସମସ୍ତ	-838
▁%	-839
ହାରେ	-840
od	-841
ଚ୍ଚ	-842
ବାସ	-843
ଙ୍କର	-844
▁ଏକ୍ସ	-845
4°	-846
ାନୁ	-847
▁ହ୍ରଦ	-848
▁କିନ୍ତୁ	-849
▁ଫୁ	-850
▁୧୮	-851
▁ଅଂଶ	-852
▁ବଙ୍ଗ	-853
ସଂଖ୍ୟା	-854
▁ପ୍ରଦାନ	-855
0%	-856
ହେ	-857
ଦନ	-858
▁ଶୈ	-859
▁ଅନନ୍ୟ	-860
▁ପ୍ରଦେଶ	-861
▁ଆଦି	-862
ଭେ	-863
କାରୀ	-864
▁d	-865
େବେ	-866
1.	-867
ଗଡ	-868
age	-869
▁ପୋ	-870
▁ଗୁରୁ	-871
id	-872
raph	-873
ହାରା	-874
▁ଦୁର୍ଗ	-875
Coordinates	-876
ନାଥ	-877
ପତି	-878
ାଇନ	-879
ପ୍ରେସ	-880
▁ଖୁ	-881
ଧାରଣ	-882
▁ପ୍ରଦ	-883
▁କରାଯାଇଥିଲା	-884
ାଇଟ	-885
ograph	-886
▁ହିନ୍ଦୁ	-887
7.	-888
ାତିକ	-889
▁ପରିବାର	-890
▁ରାସ୍ତା	-891
▁ଏକ୍ସପ୍ରେସ	-892
us	-893
▁ଖୋ	-894
▁ମୋ	-895
▁85.	-896
▁ରହିଥିଲା	-897
pur	-898
ବେଶ	-899
ଥିବାର	-900
▁କଲେଜ	-901
▁ଦେବୀ	-902
ଶୀ	-903
▁ଜି	-904
▁ଗ୍ରହଣ	-905
▁ହା	-906
ଉଥିବା	-907
▁n	-908
▁ମଣ୍ଡ	-909
16	-910
re	-911
ପଣ	-912
ବଲ	-913
ଯାଇଥାଏ	-914
▁ଜନସଂଖ୍ୟା	-915
ୀତ	-916
ୁଷ	-917
000	-918
ାନା	-919
▁ଦିନ	-920
▁ସ୍ୱ	-921
ର୍ଜାତିକ	-922
ଜ୍ୟ	-923
ାଧୀନ	-924
▁ବିଷୟ	-925
▁ମିଟର	-926
▁ମହାରା	-927
4]	-928
im	-929
ଗର	-930
ତଃ	-931
ସୀ	-932
ତ୍ଵ	-933
▁ମୂଳ	-934
ଥିବାରୁ	-935
ial	-936
▁ଭାଗ	-937
▁ଉନ୍ନ	-938
▁ଦିଗବ	-939
fo	-940
ୟଣ	-941
ଟଣା	-942
ରେଇ	-943
▁ସୂ	-944
▁State	-945
▁ଦିଗବାରେ	-946
କୁଲ	-947
ରିକ	-948
▁ବ୍ୟକ୍ତି	-949
ଫଳ	-950
ବାହ	-951
େଶ୍ଵ	-952
▁ଅଭିନୟ	-953
▁ୱିକେଟ	-954
▁ଅବସ୍ଥିତି	-955
ଚନ	-956
info	-957
▁ମିଳ	-958
ମ୍ବାଇ	-959
ଗା	-960
▁୫	-961
ଚନା	-962
▁ରନ	-963
▁କରୁଥିଲେ	-964
▁ପ୍ରତିଷ୍ଠ	-965
ଗି	-966
ଗ୍	-967
ab	-968
ଧାନ	-969
ନାଲ	-970
▁16	-971
▁ଆଧ	-972
▁ପ୍ରତିଯୋଗ	-973
2°	-974
ହ୍	-975
ୱେ	-976
▁IS	-977
▁ଜୁ	-978
rict	-979
ତ୍ୟା	-980
▁କାମ	-981
▁ଜଣା	-982
ବର୍ତୀ	-983
▁ସମ୍ମାନ	-984
▁ମୁମ୍ବାଇ	-985
ଲେଖ	-986
▁ସେବା	-987
▁ପରିଚାଳ	-988
▁Location	-989
▁ଚି	-990
ount	-991
▁ମାର୍	-992
▁ଖେଳିଥିଲେ	-993
ିଲେ	-994
▁ଡା	-995
▁ଦିଆ	-996
▁କରିବାକୁ	-997
ik	-998
ୋପ	-999
▁୬	-1000
4]"	-1001
ର୍ଷ	-1002
▁ଆୟ	-1003
▁ମସିହାରେ	-1004
2.	-1005
39	-1006
ରତ	-1007
ନିକ	-1008
ପରି	-1009
▁ଆଗ	-1010
ବିଧା	-1011
▁ନିର୍ଦେଶ	-1012
17	-1013
▁Ma	-1014
ff	-1015
ଠି	-1016
ity	-1017
ort	-1018
▁ତରଫ	-1019
▁ହାସ	-1020
33	-1021
ହତ	-1022
res	-1023
▁ଗୁଡିକ	-1024
▁ପର୍ବତ	-1025
▁।"	-1026
▁ଅପ	-1027
hand	-1028
ତ୍ତି	-1029
▁ସ୍କୁଲ	-1030
▁କରିଥାଏ	-1031
ଖା	-1032
ୂପ	-1033
▁17	-1034
▁ରାମ	-1035
▁ସ୍ଥି	-1036
ର୍ଘ	-1037
▁199	-1038
▁ତେବେ	-1039
▁ଲେଖା	-1040
ଟିଙ୍ଗ	-1041
▁କମ୍ପ	-1042
▁ରାମା	-1043
▁ମାତ୍ର	-1044
14	-1045
ିନି	-1046
▁ସାଧାରଣ	-1047
▁ବ୍ୟବସ୍ଥା	-1048
10	-1049
ାଟ	-1050
ଧିକ	-1051
▁ପଦକ	-1052
▁ବିଶ୍ୱବିଦ୍ୟାଳୟ	-1053
ପାତ	-1054
▁ଶାସନ	-1055
▁ପୁରୁଷ	-1056
କର୍	-1057
ଲୁ	-1058
ଲୋ	-1059
▁Sh	-1060
▁ସଦ	-1061
[1]"	-1062
ro	-1063
୍ରୋ	-1064
▁ହେବ	-1065
▁୧୯୭	-1066
ଯୁକ୍ତ	-1067
▁ବିଜ୍ଞ	-1068
▁କୌ	-1069
▁ଶା	-1070
▁ସର୍	-1071
▁ନାହି	-1072
ନ୍ତ୍ରୀ	-1073
8°	-1074
9.	-1075
ିଷ୍ଟ	-1076
▁ବଂଶ	-1077
ର୍ଦ୍ଧ	-1078
▁ସଙ୍ଗ	-1079
ountry	-1080
▁15	-1081
ସ୍ତକ	-1082
▁ଖୁବ	-1083
▁ଦିଗ	-1084
▁ଶୈଳୀ	-1085
▁ପ୍ରକଳ୍ପ	-1086
▁ପ୍ରଦର୍ଶନ	-1087
47	-1088
ହନ	-1089
ଶ୍ୟ	-1090
ସିଆ	-1091
▁ଆର୍	-1092
▁ଭଗବ	-1093
▁ହେଇଛି	-1094
▁ଯାତ୍ରା	-1095
▁ପାଇଥିଲେ	-1096
▁v	-1097
ଟିଏ	-1098
▁ଖା	-1099
ଲଣ୍ଡ	-1100
▁198	-1101
ଭୂ	-1102
ୟକ	-1103
▁ରହିଥିଲେ	-1104
ଡୁ	-1105
ଡେ	-1106
େତ	-1107
▁Ch	-1108
▁ରି	-1109
▁୧୦	-1110
ବାକୁ	-1111
11	-1112
▁ରହ	-1113
▁ପାର	-1114
▁ଫୁଟ	-1115
▁ସ୍ତର	-1116
▁ଶ୍ରେଣୀ	-1117
▁ସୁବିଧା	-1118
▁ଶିକ୍ଷ୍ୟା	-1119
AC	-1120
କର	-1121
ଶୁ	-1122
▁ଦ୍ୱ	-1123
▁Dist	-1124
▁ଦେଖା	-1125
▁ଯୁଦ୍ଧ	-1126
iv	-1127
ୋଧ	-1128
ଙ୍କା	-1129
▁ସମ୍ପ	-1130
ଷ୍ମ	-1131
ସ୍ତୁ	-1132
୍ରମଣ	-1133
▁ଶେଷ	-1134
ବଲପୁର	-1135
▁ସମୁଦ୍ର	-1136
▁ଯୋଜ	-1137
▁ଅର୍ଥ	-1138
▁ନେଇଥିଲେ	-1139
▁District	-1140
8.	-1141
▁ମାସ	-1142
▁ସଂଯୋଗ	-1143
av	-1144
ics	-1145
ିଲି	-1146
▁କପ	-1147
▁[1]"	-1148
▁ମାନଙ୍କୁ	-1149
▁ସ୍ଵାଧୀନ	-1150
UT	-1151
op	-1152
ai	-1153
ୟୀ	-1154
▁୭	-1155
▁ତେ	-1156
1}}}	-1157
icial	-1158
ଲିକତା	-1159
▁ବନ୍ଧ	-1160
▁ଗୋଟିଏ	-1161
▁ପାର୍କ	-1162
▁Country	-1163
ଭାବ	-1164
▁ସଭା	-1165
▁ପ୍ରଶ	-1166
▁ସାହି	-1167
37	-1168
66	-1169
ct	-1170
ାଳୀ	-1171
▁କଥା	-1172
ପୂର୍ଣ	-1173
▁ଭଗବାନ	-1174
▁ପୁସ୍ତକ	-1175
22	-1176
ure	-1177
ଗୋଳ	-1178
ାତନ	-1179
angu	-1180
ଗଣନା	-1181
ବାଦୀ	-1182
▁Off	-1183
▁map	-1184
ଉଥିଲା	-1185
ିବାକୁ	-1186
▁କଲିକତା	-1187
▁ପ୍ରଥମେ	-1188
▁ସ୍ଥାପିତ	-1189
ଚ୍	-1190
emp	-1191
▁ରଣ	-1192
▁ଅଧୀନ	-1193
▁ହାସଲ	-1194
▁ବିବାହ	-1195
ଧି	-1196
ର୍କ	-1197
ଶ୍ଵ	-1198
ିକ୍	-1199
▁25.	-1200
▁[1]	-1201
▁ଉଲ୍	-1202
▁ପିତା	-1203
▁ଭୁବନ	-1204
▁ଇଂଲଣ୍ଡ	-1205
▁Official	-1206
12	-1207
▁30	-1208
ages	-1209
▁ୱେବ	-1210
▁ବିହାର	-1211
▁ସଂସ୍କ	-1212
▁କରାଯାଇଛି	-1213
ଠନ	-1214
ect	-1215
ଆରି	-1216
ଉଛି	-1217
▁ଛା	-1218
କ୍ଷୀ	-1219
▁ତାମ	-1220
▁ଏଠାରୁ	-1221
▁ଯାଇଥିଲା	-1222
56	-1223
ଣୁ	-1224
ୋଷ	-1225
ଦାଯ	-1226
▁ଆଇ	-1227
ଲିକା	-1228
▁କବି	-1229
▁ଜୀବ	-1230
ସିଦ୍ଧ	-1231
େଶ୍ଵର	-1232
5:	-1233
os	-1234
ଟୋ	-1235
30)	-1236
UTC	-1237
ମାର	-1238
ଣ୍ଡା	-1239
ବନ୍ଧ	-1240
୍ୟତା	-1241
▁କେତ	-1242
▁ସ୍କ	-1243
▁ଅର୍ଜ	-1244
▁ବର୍ଗ	-1245
▁ଜନଗଣନା	-1246
▁ସମ୍ବଲପୁର	-1247
▁ଅନ୍ତର୍ଜାତିକ	-1248
48	-1249
ମ୍ବା	-1250
ସାଇଟ	-1251
▁ଆରା	-1252
▁ଜେନ	-1253
▁ଟ୍ର	-1254
▁୮	-1255
+5:	-1256
ଗଲା	-1257
▁ଚେ	-1258
ଭାରତ	-1259
▁IST	-1260
ୃଷ୍ଟି	-1261
▁ସହିତ	-1262
▁ସିରି	-1263
+5:30)	-1264
▁Langu	-1265
▁ପରିଚିତ	-1266
▁ପ୍ରାପ୍ତ	-1267
go	-1268
ଫା	-1269
୍ବର	-1270
▁ବସ	-1271
ୀକରଣ	-1272
▁ଉଚ୍ଚ	-1273
6.	-1274
ପର	-1275
େତ୍ର	-1276
▁ସେମାନେ	-1277
▁ବିଶିଷ୍ଟ	-1278
▁ନିର୍ବାଚନ	-1279
5]	-1280
′0	-1281
dis	-1282
▁12	-1283
▁ଅମ	-1284
▁ଭୌ	-1285
▁ସୋ	-1286
▁ପାଳ	-1287
▁୧୯୬	-1288
ବାହିତ	-1289
▁ଆକର୍ଷ	-1290
▁ତାଲିକା	-1291
▁ସ୍ଥାପନ	-1292
▁197	-1293
▁ପୁତ୍ର	-1294
▁କରିଛନ୍ତି	-1295
1_	-1296
େର	-1297
2][	-1298
dem	-1299
war	-1300
ଡିଆ	-1301
▁ft	-1302
ଖଣ୍ଡ	-1303
▁ଆପଣ	-1304
▁ଏକା	-1305
▁ଥାଏ	-1306
▁ପାକି	-1307
▁ଭୁବନେଶ	-1308
▁ରାମାୟଣ	-1309
▁ଶ୍ରେଷ୍ଠ	-1310
▁ପର୍ଯ୍ୟଟକ	-1311
59	-1312
ରିଆ	-1313
ାମୀ	-1314
▁ରୋ	-1315
▁ନାଗ	-1316
▁ଭରତ	-1317
ଗୋଳିକ	-1318
▁କରନ୍ତି	-1319
▁କମ୍ପାନୀ	-1320
demograph	-1321
demographics	-1322
18	-1323
46	-1324
୍ଲ	-1325
ଲିଆ	-1326
▁ଆମେ	-1327
▁Languages	-1328
▁Air	-1329
▁କେବ	-1330
▁ନୂଆ	-1331
ପ୍ରଦେଶ	-1332
▁ଉଲ୍ଲେଖ	-1333
▁ଦ୍ୱାରା	-1334
▁କରିଥିବା	-1335
ଉଁ	-1336
କାଳ	-1337
ସୀୟ	-1338
େତା	-1339
ୟାନ	-1340
▁ଦୃ	-1341
ight	-1342
ଙ୍ଗଲ	-1343
▁ବିଶେଷ	-1344
▁ପୂର୍ବରୁ	-1345
▁ଭୌଗୋଳିକ	-1346
38	-1347
▁The	-1348
▁ଅଲି	-1349
▁ନିୟ	-1350
▁ଶାସକ	-1351
▁ରେକର୍	-1352
▁ନିକଟସ୍ଥ	-1353
▁ସାକ୍ଷ୍ୟ	-1354
▁ପର୍ଯ୍ୟନ୍ତ	-1355
36	-1356
କେ	-1357
ary	-1358
▁ପଥ	-1359
▁ପହ	-1360
ଡ଼ିକ	-1361
ୃଷ୍ଣ	-1362
▁ଜିତି	-1363
▁ହେଲେ	-1364
▁ବୋଲିଂ	-1365
▁ଯୋଜନା	-1366
▁ଶକ୍ତି	-1367
ିଆ	-1368
ୃହ	-1369
ବ୍ଦ	-1370
▁କେତେକ	-1371
▁ପ୍ରସିଦ୍ଧ	-1372
1°	-1373
ear	-1374
ers	-1375
[1][	-1376
ଜନ୍ମ	-1377
▁ଏଠା	-1378
▁ଚରି	-1379
▁ଇତିହାସ	-1380
▁ୱେବସାଇଟ	-1381
▁ପ୍ରବାହିତ	-1382
-2	-1383
ick	-1384
ରତା	-1385
ମିକା	-1386
),	-1387
ub	-1388
ଚ୍ଛ	-1389
ଜାର	-1390
▁ଆସ	-1391
▁ଜୈ	-1392
▁କର୍	-1393
▁ହାଇ	-1394
ରୁଦ୍ଧ	-1395
▁Show	-1396
▁ରେକର୍ଡ	-1397
32	-1398
9°	-1399
__	-1400
▁–	-1401
▁ଆଦ	-1402
▁ଟେ	-1403
▁ଦୀ	-1404
୍ରିୟ	-1405
▁ବିର	-1406
emple	-1407
▁ମଣ୍ଡଳ	-1408
▁ସଂଗ୍ର	-1409
▁ସୁନ୍ଦର	-1410
▁କୁହାଯାଏ	-1411
6]	-1412
up	-1413
ପାର	-1414
ରାଜ	-1415
▁to	-1416
▁ତଳ	-1417
▁ମୃତ	-1418
▁ଉଦ୍ୟ	-1419
▁ବାହାର	-1420
▁ରହିଥାଏ	-1421
ଅର	-1422
▁ଚଳ	-1423
▁ଡେ	-1424
ର୍ତି	-1425
▁କ୍ରି	-1426
▁ଦୁଇଟି	-1427
▁ପହଞ୍ଚ	-1428
▁ପରିବର୍	-1429
▁ଯାଇଥାଏ	-1430
▁କରାଯାଇଥାଏ	-1431
ew	-1432
ill	-1433
ନ୍ଥ	-1434
▁କରେ	-1435
▁ସାର	-1436
▁କେବଳ	-1437
▁ପୁରା	-1438
▁ସାକ୍ଷ୍ୟରତା	-1439
40	-1440
port	-1441
▁ଅଧି	-1442
▁ଇଣ୍ଡି	-1443
ଯାଇଥିଲା	-1444
ଠୁ	-1445
▁An	-1446
▁ହରି	-1447
▁ଯାଇଛି	-1448
▁ପ୍ରତିଯୋଗୀତା	-1449
▁ଭଲ	-1450
▁ସଦସ	-1451
ନ୍ୟାସ	-1452
▁ତାମିଲ	-1453
▁ମହାରାଷ୍ଟ୍ର	-1454
୧୯	-1455
ast	-1456
ର୍ଭ	-1457
୦୦୦	-1458
▁ଆଉ	-1459
▁ଶୁ	-1460
ଷ୍ଟି	-1461
▁ପଦ୍	-1462
▁ମିଳି	-1463
ତନ୍ତ୍ର	-1464
▁ହୋଇଥିଲେ	-1465
45	-1466
60	-1467
ୋହ	-1468
ali	-1469
our	-1470
▁ଅଫ	-1471
▁୧୫	-1472
ଭୂମି	-1473
ୟାରଣ	-1474
▁ନୂତନ	-1475
▁ସମାଜ	-1476
▁ନାହିଁ	-1477
▁କୁହାଯାଇଥାଏ	-1478
52	-1479
ଭୟ	-1480
▁ଦୈ	-1481
▁ଆଧାର	-1482
▁ନିଜର	-1483
ୟାରଣ୍ୟ	-1484
▁ପୁରାତନ	-1485
▁କ୍ଷେତ୍ର	-1486
।"	-1487
ଦୁ	-1488
ଦେବ	-1489
ପାଳ	-1490
atch	-1491
ଗ୍ରୀ	-1492
▁ରଖି	-1493
▁ଲାଭ	-1494
disha	-1495
▁ଭିତରେ	-1496
han	-1497
▁କୋଚ	-1498
▁ଲକ୍	-1499
▁ଶିଖ	-1500
▁ସଫଳ	-1501
▁ଯୋଗୁ	-1502
▁ଉଚ୍ଚତା	-1503
▁ଅଭୟାରଣ୍ୟ	-1504
ud	-1505
esh	-1506
ପାଇ	-1507
▁ବୈ	-1508
ସାନ୍ତ	-1509
▁ମୃତ୍ୟୁ	-1510
▁କରିଥିଲା	-1511
▁ବିରୁଦ୍ଧ	-1512
.[	-1513
aj	-1514
▁is	-1515
ଗୁଡିକ	-1516
▁ସିରିଜ	-1517
ତିହାସିକ	-1518
▁ପଞ୍ଜାବ	-1519
▁ରହିଥିବା	-1520
▁ଭୁବନେଶ୍ବର	-1521
ଡ୍	-1522
ଭର	-1523
ୃତିକ	-1524
▁ଚତୁ	-1525
▁୧୯୫	-1526
▁ଚାଲି	-1527
▁ଦ୍ରୁ	-1528
▁ଅବଦାନ	-1529
▁ଟ୍ରଫି	-1530
▁ତାହାର	-1531
▁ଦର୍ଶନ	-1532
▁ଚରିତ୍ର	-1533
ber	-1534
ish	-1535
▁Te	-1536
▁ଅଭି	-1537
▁କାର	-1538
▁2011	-1539
ଟନ	-1540
ବ୍ୟ	-1541
▁ଜୟ	-1542
▁ପୃ	-1543
ଷ୍ଠାନ	-1544
▁ନାମରେ	-1545
▁ଦିଗବାରେଣୀ	-1546
▁k	-1547
ଏହା	-1548
ଲାମ	-1549
▁Ar	-1550
ାରିଖ	-1551
▁ଉଭୟ	-1552
▁ଅଷ୍ଟ	-1553
▁ଲାଇନ	-1554
▁ସନ୍ତ	-1555
▁ପ୍ରବେଶ	-1556
▁ମନ୍ତ୍ରୀ	-1557
80	-1558
ଢ଼	-1559
ପନ	-1560
ବୀ	-1561
୨୦	-1562
ata	-1563
ore	-1564
ter	-1565
ଚାର	-1566
ଡ଼ା	-1567
ିତା	-1568
▁ତମ	-1569
▁ବର	-1570
▁ସୀ	-1571
▁ଗୃହ	-1572
▁ବ୍ର	-1573
▁2016	-1574
▁ତିଆରି	-1575
ev	-1576
ୁପ	-1577
ୱା	-1578
▁r	-1579
ର୍ଚ	-1580
ର୍ଟ	-1581
ଲାଇ	-1582
▁Bi	-1583
▁ଏଇ	-1584
୍ୟାୟ	-1585
▁ଅଛି	-1586
▁ଶତକ	-1587
▁ସ୍ଥଳୀ	-1588
▁ଆକର୍ଷଣ	-1589
▁ବେସାନ୍ତ	-1590
▁ସ୍ଵାଧୀନତା	-1591
29	-1592
ମନ	-1593
5]"	-1594
▁ଥର	-1595
▁ଏୟାର	-1596
▁ଅଧିକାର	-1597
▁ଚନ୍ଦ୍ର	-1598
13	-1599
15	-1600
ଆର	-1601
▁ୟ	-1602
dia	-1603
କେଟ	-1604
▁IN	-1605
,000	-1606
ଚିତ୍ର	-1607
ମ୍ପିକ	-1608
▁ଆନ୍ଧ	-1609
▁ମହାନ	-1610
▁ଭିନ୍ନ	-1611
▁ସର୍ବା	-1612
▁ହିନ୍ଦୀ	-1613
ug	-1614
ମୋ	-1615
େସ	-1616
▁at	-1617
▁ଏକଦ	-1618
▁ଦୁର	-1619
▁ରୂପ	-1620
▁ଆଗରୁ	-1621
▁ଗାଡି	-1622
▁ପରିବ	-1623
▁ଉପନ୍ୟାସ	-1624
▁କରୁଥିବା	-1625
7]	-1626
ac	-1627
ନୁ	-1628
ହାଡ	-1629
▁ଅଗ	-1630
▁ଉଇ	-1631
▁ତଟ	-1632
ମ୍ଫା	-1633
▁ବିକ	-1634
▁ରହୁ	-1635
▁ରଚନା	-1636
▁ତାରିଖ	-1637
▁ମିଳିତ	-1638
▁ସୃଷ୍ଟି	-1639
44	-1640
ମୂ	-1641
▁ଦା	-1642
ରଣ୍ୟ	-1643
▁85°	-1644
▁କହି	-1645
▁ଫାଇ	-1646
▁ଓଡ଼ି	-1647
▁ଜାନୁ	-1648
▁ପୁଣି	-1649
▁Indian	-1650
th	-1651
କୋ	-1652
ୟାତ	-1653
▁ଦଶ	-1654
ance	-1655
ମ୍ପି	-1656
▁ଉପଲ	-1657
▁କୋଇ	-1658
▁ହାତ	-1659
▁ପଞ୍ଚ	-1660
▁ସର୍ବାଧିକ	-1661
▁୯	-1662
ory	-1663
rad	-1664
ଲ୍ୟ	-1665
ିକେ	-1666
▁[2]"	-1667
▁ଜଙ୍ଗଲ	-1668
▁ସମୁଦାଯ	-1669
▁ସ୍ଵର୍ଣ	-1670
▁ପୂର୍ବତନ	-1671
▁ଅଲିମ୍ପିକ	-1672
-0	-1673
▁ଋ	-1674
▁ଔ	-1675
3][	-1676
orm	-1677
ଦାର	-1678
ୁରା	-1679
elhi	-1680
▁ବହୁଳ	-1681
▁ଯାତା	-1682
▁ରାଜକ	-1683
▁ଶବ୍ଦ	-1684
କ୍ଷ୍ୟା	-1685
▁ଅଧିନା	-1686
▁ପରିଚାଳନା	-1687
200	-1688
6]"	-1689
ୋଳନ	-1690
▁14	-1691
▁ତୀ	-1692
▁ତୁ	-1693
ନ୍ଦା	-1694
ାରମ୍ଭ	-1695
▁ନିଜେ	-1696
▁ରଙ୍ଗ	-1697
ମାନଙ୍କ	-1698
▁ଡିଗ୍ରୀ	-1699
▁ଭୂମିକା	-1700
▁ବିଜ୍ଞାନ	-1701
▁ଯାତାୟାତ	-1702
▁କରିଥାନ୍ତି	-1703
BD	-1704
ron	-1705
ult	-1706
ଜ୍ଞ	-1707
▁13	-1708
▁ବଡ	-1709
▁ଯୋ	-1710
ପ୍ଟେ	-1711
▁84.	-1712
▁[2]	-1713
▁ତତ୍	-1714
ସ୍ତାନ	-1715
ational	-1716
▁ପ୍ରକାଶିତ	-1717
6°	-1718
ଗୋ	-1719
all	-1720
hat	-1721
▁11	-1722
▁ବୟ	-1723
ନ୍ତର	-1724
ପ୍ରା	-1725
▁ମୋଟ	-1726
ିବାସୀ	-1727
▁ଯେଉଁ	-1728
▁ସେନା	-1729
▁Delhi	-1730
▁ଆବାଦୀ	-1731
▁କ୍ରିଡା	-1732
ଏଲ	-1733
କୀ	-1734
ବଣ	-1735
ଲର	-1736
ଟ୍ଟ	-1737
ାଗର	-1738
▁ଥି	-1739
▁ପ୍	-1740
କ୍ଷଣ	-1741
ଜାତି	-1742
▁ବିଦ	-1743
▁ବ୍ରା	-1744
▁ରେଳବାଇ	-1745
ପ୍ଟେମ୍ବର	-1746
▁ସମ୍ପର୍କ	-1747
▁ହୋଇଥିଲା	-1748
▁ବ୍ୟାଟିଙ୍ଗ	-1749
na	-1750
ara	-1751
own	-1752
ଆରୀ	-1753
ିକି	-1754
▁TBD	-1755
▁ପର୍	-1756
icket	-1757
▁ଘରେଇ	-1758
▁୨୦୧୪	-1759
▁.[1]"	-1760
▁ପ୍ରାୟ	-1761
▁ଦିଗବାରେଣି	-1762
▁ପ୍ରତିଷ୍ଠା	-1763
55	-1764
ind	-1765
ତ୍ନୀ	-1766
ପାଦନ	-1767
▁ଗତି	-1768
▁ସୁର	-1769
▁ସ୍ପ	-1770
▁[3]"	-1771
▁।[1]	-1772
▁ପଦ୍ମ	-1773
▁ଅରଣ୍ୟ	-1774
▁ଏଠାକୁ	-1775
▁ପକ୍ଷୀ	-1776
▁ଲକ୍ଷ୍ମ	-1777
28	-1778
sa	-1779
▁ଅସ	-1780
▁ବୌ	-1781
▁୧୬	-1782
▁୧୭	-1783
ନୀତି	-1784
▁21.	-1785
▁ଅତି	-1786
▁ମିଶ	-1787
▁ଆନ୍ତ	-1788
ସେମ୍ବର	-1789
▁ଜୀବନୀ	-1790
▁ପ୍ରଚଳ	-1791
▁ସ୍କୋର	-1792
▁ପଞ୍ଜୀକରଣ	-1793
▁ସେପ୍ଟେମ୍ବର	-1794
49	-1795
rit	-1796
▁ଭେ	-1797
▁୧୨	-1798
ଦ୍ଧା	-1799
▁Man	-1800
▁ଘଟି	-1801
▁ଖ୍ରୀ	-1802
▁ରଣଜୀ	-1803
▁ଦୃଶ୍ୟ	-1804
▁ସଦସ୍ୟ	-1805
▁ପ୍ରାରମ୍ଭ	-1806
ଫ୍	-1807
ଟେଲ	-1808
ଲୋକ	-1809
ହ୍ମ	-1810
ାମା	-1811
ings	-1812
vern	-1813
ଉଣ୍ଡ	-1814
ିତୀୟ	-1815
ଉଥିଲେ	-1816
▁ଭକ୍ତ	-1817
▁ଉପଲବ୍	-1818
▁ସବୁଠୁ	-1819
▁ସ୍ଥିତ	-1820
▁ସ୍ଥାପତ୍ୟ	-1821
//	-1822
ip	-1823
ଜ୍	-1824
ୋଲ	-1825
ant	-1826
ଦ୍ୱ	-1827
ତ୍ତନ	-1828
▁ମାଁ	-1829
▁କାହା	-1830
▁ଭୂମି	-1831
▁Bihar	-1832
▁ପାହାଡ	-1833
▁କରନ୍ତୁ	-1834
▁ଅଷ୍ଟ୍ରେ	-1835
▁ରାଷ୍ଟ୍ର	-1836
▁ଏଇତିହାସିକ	-1837
ia	-1838
ଜେ	-1839
▁Y	-1840
art	-1841
her	-1842
ଦିନ	-1843
ମିକ	-1844
ମୁଖ	-1845
ହାୟ	-1846
ାଳା	-1847
▁ଗଣ	-1848
▁ଫଳ	-1849
ର୍ଣ୍	-1850
ସ୍ତର	-1851
ାର୍ଥ	-1852
▁ଓଡିଆ	-1853
▁ପତ୍ନୀ	-1854
▁ରେଳପଥ	-1855
▁ସମ୍ପୂର୍ଣ	-1856
68	-1857
eng	-1858
one	-1859
ong	-1860
ସ୍ଵ	-1861
ାବି	-1862
▁ଗେ	-1863
▁ଲୁ	-1864
କ୍ଟୋ	-1865
ନ୍ତା	-1866
୍ୟାଚ	-1867
୍ୟୁତ	-1868
▁କୌଣ	-1869
▁ଜୈନ	-1870
▁ଧରି	-1871
▁ନିମ	-1872
▁ଭାଇ	-1873
▁ସ୍ତ	-1874
▁ବୃହତ	-1875
▁କୋଇଲା	-1876
▁Odisha	-1877
▁ଡିସେମ୍ବର	-1878
58	-1879
କଳ	-1880
owl	-1881
ଉଜି	-1882
କ୍ର	-1883
ନାମ	-1884
▁ପେ	-1885
ପାଇଁ	-1886
▁ଘୋଷ	-1887
▁୧୯୪	-1888
▁ଦୀର୍ଘ	-1889
▁ଅବସ୍ଥାନ	-1890
▁ପାକିସ୍ତାନ	-1891
ଗଦ	-1892
ସାୟ	-1893
▁ପଟ	-1894
ତ୍ତା	-1895
ଭିଜନ	-1896
ୁଦ୍ର	-1897
ୈତିକ	-1898
▁ବିବ	-1899
▁୧୯୩	-1900
ସ୍ତ୍ର	-1901
▁ବନ୍ୟା	-1902
▁ରାଜକୀୟ	-1903
▁ସ୍ଵତନ୍ତ୍ର	-1904
▁ଅଷ୍ଟ୍ରେଲିଆ	-1905
53	-1906
99	-1907
ଂଗ	-1908
://	-1909
ine	-1910
ଜିତ	-1911
ବିତ	-1912
▁by	-1913
▁ଅଲ	-1914
▁ବଲ	-1915
ଣ୍ଟର	-1916
ିବାର	-1917
▁ଜୁନ	-1918
▁ନଭେ	-1919
▁ବହୁତ	-1920
▁Temple	-1921
▁ଉନ୍ନୟନ	-1922
54	-1923
57	-1924
ପୋ	-1925
ମୀ	-1926
ାଜ	-1927
ହିନୀ	-1928
▁ଆହୁ	-1929
▁ଝାର	-1930
ମେଣ୍ଟ	-1931
▁ଧାରା	-1932
▁ବିଜୟ	-1933
▁ହିମା	-1934
ickets	-1935
େଇଥିଲେ	-1936
▁ଉଇକେଟ	-1937
▁କାଳୀନ	-1938
▁ପାର୍ବ	-1939
▁ମିଉଜି	-1940
▁ଆନ୍ଧ୍ର	-1941
▁ଉପଲବ୍ଧ	-1942
▁ନଭେମ୍ବର	-1943
1′	-1944
ୟମ	-1945
ଲିମ	-1946
▁ଉଦ	-1947
▁ଜାପ	-1948
▁ଦ୍ର	-1949
▁ବିପ	-1950
ହାୟତା	-1951
▁ଆକାର	-1952
▁କର୍ମ	-1953
▁ଆମେରି	-1954
▁ଯୋଗୁଁ	-1955
▁ଉତ୍ତରା	-1956
▁ଜୀବିକା	-1957
▁ସେଥିରେ	-1958
24	-1959
27	-1960
ହୀ	-1961
ain	-1962
ହିକ	-1963
ାନି	-1964
ୟଣା	-1965
▁1,	-1966
▁No	-1967
ପ୍ତା	-1968
▁ଗୁଜ	-1969
▁ଦିବ	-1970
ନୈତିକ	-1971
▁ଏସିଆ	-1972
▁କାରଣ	-1973
▁ପାରି	-1974
▁ଆହୁରି	-1975
▁ଚମ୍ପି	-1976
▁ବୌଦ୍ଧ	-1977
▁ଆକ୍ରମଣ	-1978
▁ଗୁମ୍ଫା	-1979
if	-1980
ତୀତ	-1981
ପୁତ	-1982
▁IC	-1983
ଣ୍ଟନ	-1984
ର୍ମି	-1985
▁20.	-1986
▁ବାର୍	-1987
▁ସୀମା	-1988
▁ଦ୍ଵିତୀୟ	-1989
▁ପ୍ରସ୍ତର	-1990
▁ସାହିତ୍ୟ	-1991
▁ନିର୍ବାଚିତ	-1992
ya	-1993
ତେ	-1994
ana	-1995
କରଣ	-1996
ଖିତ	-1997
ଣିତ	-1998
ନାଗ	-1999
ପରେ	-2000
▁En	-2001
▁ଦର	-2002
chit	-2003
▁ଅବସର	-2004
▁ଦେବା	-2005
ଗୁଡ଼ିକ	-2006
▁କିମ୍ବା	-2007
▁ପରିମାଣ	-2008
▁ଫାଇନାଲ	-2009
▁ବିଦ୍ୟା	-2010
▁ଶିକ୍ଷା	-2011
▁ସ୍ଥିତି	-2012
▁ପରବର୍ତୀ	-2013
▁ସଂଯୁକ୍ତ	-2014
ep	-2015
ଂସ	-2016
ବତ	-2017
ala	-2018
ive	-2019
org	-2020
▁Ge	-2021
▁ନବ	-2022
▁୧୪	-2023
ନ୍ତେ	-2024
ବାରେ	-2025
▁ପାଖ	-2026
▁ବ୍ଯ	-2027
▁ଜାତି	-2028
▁ଦ୍ଵି	-2029
▁୨୦୧୧	-2030
ଭାରତୀୟ	-2031
▁Right	-2032
▁ଅର୍ଜନ	-2033
chitect	-2034
▁ଅବସ୍ଥା	-2035
26	-2036
8]	-2037
AD	-2038
ue	-2039
ଶ୍	-2040
ଷି	-2041
ତ୍ଯ	-2042
ପାଲ	-2043
▁24	-2044
▁ବଳ	-2045
କ୍ଷା	-2046
▁Mar	-2047
▁ଚଳା	-2048
▁ବାର	-2049
▁ବାଳ	-2050
▁ବଜାର	-2051
▁କରାଯାଏ	-2052
▁କାହାଣୀ	-2053
▁wickets	-2054
▁ଦର୍ଶନୀୟ	-2055
▁ଚମ୍ପିୟାନ	-2056
▁ନିର୍ଦେଶନା	-2057
/-	-2058
90	-2059
ଆଁ	-2060
ଦର	-2061
tar	-2062
ଡିଓ	-2063
ତିଶ	-2064
ତେବ	-2065
▁."	-2066
▁ଆବ	-2067
▁ଥା	-2068
▁ଫେ	-2069
ଦ୍ଧି	-2070
▁77.	-2071
▁ଉପର	-2072
▁ଏଠି	-2073
▁ସଂଘ	-2074
▁ହକି	-2075
ember	-2076
▁Main	-2077
▁ବନ୍ଦ	-2078
▁ବର୍ଣନା	-2079
▁Airport	-2080
▁ଆମେରିକା	-2081
▁ସ୍ଥାନୀୟ	-2082
▁ପ୍ରାରମ୍ଭିକ	-2083
ame	-2084
ଦାୟ	-2085
ରଣୀ	-2086
▁ଝା	-2087
▁ଭାଷ	-2088
▁ମହଲ	-2089
ଙ୍ଗାଲ	-2090
▁ସମ୍ଭ	-2091
resent	-2092
ପ୍ରପାତ	-2093
େନ୍ଦ୍ର	-2094
▁କବିତା	-2095
▁ଗ୍ରୁପ	-2096
▁ଟଙ୍କା	-2097
▁ପରିସର	-2098
▁ପୁରାଣ	-2099
▁ରହନ୍ତି	-2100
▁ହରିୟଣା	-2101
▁ପ୍ରତିଷ୍ଠାନ	-2102
1)	-2103
34	-2104
35	-2105
ନେ	-2106
▁g	-2107
▁ଢ	-2108
4][	-2109
ris	-2110
▁Bh	-2111
▁ନର	-2112
land	-2113
ଖାନା	-2114
ପୁରା	-2115
▁ନିଉ	-2116
▁ଫେବ	-2117
କୃଷ୍ଣ	-2118
ପ୍ରିଲ	-2119
▁2013	-2120
▁Prad	-2121
▁ରହଣି	-2122
ତେବେଳେ	-2123
▁ଅଗଷ୍ଟ	-2124
▁ବିଶାଳ	-2125
ography	-2126
▁ଯାତ୍ରୀ	-2127
▁ନିମନ୍ତେ	-2128
▁ଜଳପ୍ରପାତ	-2129
।[	-2130
ଆନ	-2131
ner	-2132
ହାଜ	-2133
▁27	-2134
▁ଆଫ	-2135
ନ୍ତୀ	-2136
ଯ୍ୟା	-2137
ାସନା	-2138
ିଙ୍ଗ	-2139
▁23.	-2140
▁83.	-2141
▁Pat	-2142
▁for	-2143
▁ଆଣି	-2144
▁ଆସୁ	-2145
▁ମାଳ	-2146
▁ସଂଗ	-2147
ଣିଜ୍ୟ	-2148
ଳିଙ୍ଗ	-2149
ିଥିଲେ	-2150
▁ଆୟତନ	-2151
▁ଚିହ୍	-2152
▁ନେବା	-2153
▁ଅକ୍ଟୋ	-2154
▁ଉପତ୍ୟ	-2155
▁ଗାନ୍ଧ	-2156
▁ଆରାଧ୍ୟ	-2157
▁ପ୍ରଧାନ	-2158
▁ସହାୟତା	-2159
▁ଅଭିନେତା	-2160
▁ପ୍ରଚଳିତ	-2161
▁ଯାଇଥିଲେ	-2162
▁ପର୍ଯ୍ୟଟନ	-2163
ଯକ	-2164
ian	-2165
ost	-2166
ଏହି	-2167
କୃତ	-2168
▁Ut	-2169
▁୧୧	-2170
irst	-2171
ଗୁଡା	-2172
ୁନିକ	-2173
▁25°	-2174
▁79.	-2175
▁ଅଟେ	-2176
▁ସ୍ମ	-2177
ଖ୍ୟାତ	-2178
ଗ୍ରହଣ	-2179
▁2014	-2180
▁ଗୀତା	-2181
▁ଛତିଶ	-2182
▁ଲେଖକ	-2183
▁.[2]"	-2184
▁ଚଳାଚଳ	-2185
▁ତୀର୍ଥ	-2186
▁ବୁଦ୍ଧ	-2187
▁ସମ୍ମି	-2188
▁ରାଜପୁତ	-2189
▁ଉପତ୍ୟକା	-2190
▁ଜାନୁଆରୀ	-2191
▁ବାଣିଜ୍ୟ	-2192
▁ମାନ୍ୟତା	-2193
▁ରାଜସ୍ଥାନ	-2194
chitecture	-2195
87	-2196
AT	-2197
ci	-2198
ly	-2199
tp	-2200
ଆମ	-2201
ନୋ	-2202
ode	-2203
ଙ୍ଘ	-2204
ମ୍ମ	-2205
ଶେଷ	-2206
ାଧି	-2207
▁Al	-2208
http	-2209
uary	-2210
ଦ୍ରା	-2211
ନ୍ଦି	-2212
ପାରି	-2213
ମ୍ମୁ	-2214
▁(19	-2215
▁କ୍ୟ	-2216
▁ଗଠନ	-2217
▁କୋଟି	-2218
▁ଭିତ୍	-2219
▁୨୦୧୬	-2220
ନ୍ଦୋଳନ	-2221
▁ପାଣ୍ଡ	-2222
▁ଶିଳ୍ପ	-2223
▁ୱେଷ୍ଟ	-2224
ଯାଉଥିଲା	-2225
▁ଉପାସନା	-2226
▁Pradesh	-2227
▁ଅକ୍ଟୋବର	-2228
▁ତାମିଲନା	-2229
▁ଦୁରବର୍ତୀ	-2230
▁ଜନ୍ମସ୍ଥାନ	-2231
[2]	-2232
କରି	-2233
ଥିତ	-2234
ଦିତ	-2235
ସାର	-2236
ିନୀ	-2237
ିବେ	-2238
▁As	-2239
▁Go	-2240
▁Un	-2241
▁କୃ	-2242
ଗିରି	-2243
▁20°	-2244
▁84°	-2245
▁ବୁଝ	-2246
▁2001	-2247
▁ଗସ୍ତ	-2248
▁ତେଣୁ	-2249
▁ବୋଲର	-2250
▁୨୦୦୪	-2251
owling	-2252
▁ସଂପ୍ର	-2253
▁ଅନ୍ୟତମ	-2254
▁ପ୍ରଭାବ	-2255
▁ମଣ୍ଡଳୀ	-2256
▁ପ୍ରସ୍ତୁ	-2257
▁ରାଜନୀତି	-2258
-1	-2259
25	-2260
ଉର	-2261
▁e	-2262
anj	-2263
ass	-2264
ତ୍ନ	-2265
▁go	-2266
▁ନୁ	-2267
ଣ୍ଟା	-2268
ନାୟକ	-2269
ମାତା	-2270
ସ୍ତି	-2271
ୃତ୍ୟ	-2272
▁ଅବତ	-2273
▁ଚାଷ	-2274
▁ଯଦି	-2275
▁ହିଁ	-2276
▁Page	-2277
▁ତ୍ରି	-2278
▁ରହିବା	-2279
▁ସଙ୍ଗେ	-2280
▁ବିଜ୍ଞା	-2281
▁ସନ୍ତାନ	-2282
▁ବ୍ୟବସାୟ	-2283
▁ପ୍ରକୃତିକ	-2284
ଚା	-2285
amb	-2286
ith	-2287
ust	-2288
ାଡି	-2289
ୟାଲ	-2290
▁st	-2291
▁ଗଭ	-2292
▁ଜଗ	-2293
▁୧୩	-2294
▁[3]	-2295
▁ଏଥି	-2296
▁ଛୋଟ	-2297
▁ଥାଇ	-2298
▁ଦେଓ	-2299
▁ମନୋ	-2300
କ୍ଷିତ	-2301
ପୂର୍ବ	-2302
ପ୍ରିୟ	-2303
ଲାଣ୍ଡ	-2304
େତ୍ରୀ	-2305
▁2015	-2306
▁ଅଶ୍ଵ	-2307
▁ହୋଟେଲ	-2308
▁ଏପ୍ରିଲ	-2309
▁ଆନ୍ଦୋଳନ	-2310
▁ସମୁଦ୍ରପ	-2311
▁ମହାବିଦ୍ୟାଳୟ	-2312
3;	-2313
uk	-2314
ଚେ	-2315
ରବ	-2316
ୟୁ	-2317
ari	-2318
ati	-2319
ଥିକ	-2320
ଧାର	-2321
୍ୱର	-2322
▁di	-2323
▁ଆଡ	-2324
form	-2325
▁Kar	-2326
▁ଯୁଗ	-2327
▁20.2	-2328
▁[1][	-2329
▁ଗ୍ରା	-2330
▁ଚର୍ଚ	-2331
▁ପାଳନ	-2332
▁୨୦୦୭	-2333
▁କୁମାର	-2334
▁ହେଉଛି	-2335
ମାନଙ୍କୁ	-2336
▁ଅନୁବାଦ	-2337
▁ସରକାରୀ	-2338
▁ଅଧିକାରୀ	-2339
▁ଅଧିନାଯକ	-2340
▁ବ୍ୟକ୍ତିଗତ	-2341
78	-2342
eb	-2343
ok	-2344
ubl	-2345
ଖ୍ୟ	-2346
ତ୍ମ	-2347
ଲ୍ସ	-2348
▁ଅଜ	-2349
▁ଅର	-2350
▁ଉଛ	-2351
▁ଟା	-2352
▁ଟୁ	-2353
▁ନୀ	-2354
▁ଶେ	-2355
ment	-2356
ର୍ଭୁ	-2357
▁ଏବେ	-2358
▁ଦାସ	-2359
▁ରାୟ	-2360
▁ସାଇ	-2361
▁ଆରାଧ	-2362
▁ଜନତା	-2363
▁ଦର୍ଶ	-2364
▁ବେସି	-2365
▁ମାତା	-2366
▁୨୦୧୨	-2367
▁ଉତ୍ତମ	-2368
▁ଚିହ୍ନ	-2369
ଙ୍ଗାଲୋର	-2370
▁ଅଧିବାସୀ	-2371
▁ଉତ୍ପାଦନ	-2372
▁କ୍ଷୁଦ୍ର	-2373
▁ବିଜ୍ଞାପନ	-2374
ଚୁ	-2375
ବଳ	-2376
ହମ	-2377
ୟର	-2378
୧୮	-2379
gov	-2380
ବେଷ	-2381
▁ହର	-2382
vers	-2383
ପାରେ	-2384
ଷ୍ଠା	-2385
ାଜିକ	-2386
୍ଯତଃ	-2387
▁con	-2388
▁ଅଗ୍	-2389
▁ଚୀନ	-2390
▁ବ୍ଲ	-2391
▁ଲାଇ	-2392
ଯାଇଛି	-2393
ର୍ଜ୍ୟ	-2394
୍ରିୟା	-2395
▁(200	-2396
▁[4]"	-2397
▁city	-2398
istory	-2399
ଂଗ୍ରେସ	-2400
ଦ୍ୱାରା	-2401
▁ଉଦ୍ୟମ	-2402
▁କିମ୍ବ	-2403
▁ଚେନ୍ନ	-2404
▁ଟର୍ମି	-2405
▁ନୃତ୍ୟ	-2406
▁ମାଧ୍ୟ	-2407
▁ଅର୍ଜୁନ	-2408
▁ଛତିଶଗଦ	-2409
▁ଲକ୍ଷ୍ୟ	-2410
▁ହିମାଚଳ	-2411
▁ମୁଖ୍ଯତଃ	-2412
▁ଯାଇଥିବା	-2413
▁ସାମାଜିକ	-2414
▁ପରିଚାଳିତ	-2415
▁Geography	-2416
1]	-2417
42	-2418
62	-2419
la	-2420
ଜୁ	-2421
ପୀ	-2422
▁ଠ	-2423
uth	-2424
ବିଦ	-2425
ଳିତ	-2426
ଷ୍ୟ	-2427
ହରଣ	-2428
ହ୍ୟ	-2429
▁ଗୌ	-2430
ତ୍ତର	-2431
ନ୍ନା	-2432
ପତ୍ର	-2433
ୃତୀୟ	-2434
▁190	-2435
▁24.	-2436
▁Eng	-2437
▁New	-2438
▁Raj	-2439
▁ତେଲ	-2440
▁ପରା	-2441
▁ବଗି	-2442
▁ବୟସ	-2443
ource	-2444
▁.[1]	-2445
▁85.8	-2446
▁ଇଞ୍ଜ	-2447
▁ସାହା	-2448
▁ସ୍ନା	-2449
▁ଦ୍ରୁତ	-2450
▁ପାଳିତ	-2451
▁ଭ୍ରମଣ	-2452
▁ଇଣ୍ଡିଜ	-2453
▁କରାଗଲା	-2454
▁କଳିଙ୍ଗ	-2455
▁ଗାନ୍ଧୀ	-2456
▁ମଧ୍ୟରେ	-2457
▁ସଂସ୍କୃତି	-2458
▁ଆନ୍ତର୍ଜାତିକ	-2459
▁Architecture	-2460
67	-2461
ack	-2462
ଷିକ	-2463
▁ଝି	-2464
▁ମତ	-2465
____	-2466
ାର୍ଡ	-2467
▁(20	-2468
▁କେର	-2469
▁ନିଆ	-2470
▁ପାଟ	-2471
ଦନ୍ତୀ	-2472
ର୍ଣ୍ଣ	-2473
▁ଅଙ୍କ	-2474
▁ଘଟଣା	-2475
▁୨୦୧୦	-2476
ସରକାରୀ	-2477
ସୁଗୁଡା	-2478
▁Uttar	-2479
▁।[1][	-2480
▁ଏକାଡେ	-2481
▁କୃଷ୍ଣ	-2482
▁ଜୁଲାଇ	-2483
▁ତୃତୀୟ	-2484
▁ଶ୍ରୀଲ	-2485
▁ବାହାରି	-2486
▁ତାମିଲନାଡୁ	-2487
▁କିମ୍ବଦନ୍ତୀ	-2488
ପେ	-2489
ଳକ	-2490
7]"	-2491
ard	-2492
der	-2493
ୋସା	-2494
▁0/	-2495
▁କ୍	-2496
▁୨୫	-2497
▁[4]	-2498
▁କୁଶ	-2499
▁ବାମ	-2500
▁ମେଟ	-2501
▁ଯୁବ	-2502
▁ପୂର୍	-2503
▁ପ୍ରେ	-2504
▁ଭିତର	-2505
▁ଶିଶୁ	-2506
▁୨୦୧୫	-2507
▁୨୦୧୮	-2508
ିବାସୀୟ	-2509
▁ଘୋଷଣା	-2510
▁ଜମ୍ମୁ	-2511
▁ଦେବତା	-2512
▁ମ୍ୟାଚ	-2513
▁ବିଖ୍ୟାତ	-2514
▁ନିର୍ଦେଶକ	-2515
▁ଅଭିନେତ୍ରୀ	-2516
▁ଏକଦିବାସୀୟ	-2517
..	-2518
IN	-2519
ଜଣ	-2520
ଦେ	-2521
ମହ	-2522
ies	-2523
ବଂଶ	-2524
ମେନ	-2525
ଶତକ	-2526
▁21	-2527
▁22	-2528
▁Th	-2529
▁Jan	-2530
▁ଛବି	-2531
▁ପଡି	-2532
▁ଫୋଟ	-2533
▁ବାସ	-2534
ତ୍ତାନ	-2535
▁Cult	-2536
▁ଆଫ୍ର	-2537
▁ଛାଡି	-2538
▁ପୂଜା	-2539
▁ପ୍ରଣ	-2540
▁ସମାନ	-2541
ବର୍ତ୍ତ	-2542
▁ବିଦେଶ	-2543
▁ହେବାର	-2544
▁Source	-2545
▁ମହାନଦୀ	-2546
▁ମୂର୍ତି	-2547
▁History	-2548
▁ଖ୍ରୀଷ୍ଟ	-2549
▁ଯୋଗ୍ୟତା	-2550
▁ରହିଛନ୍ତି	-2551
ଜର	-2552
ath	-2553
ens	-2554
ଟିକ	-2555
ନଦୀ	-2556
ିନେ	-2557
▁km	-2558
▁ନୌ	-2559
ମାରୀ	-2560
ର୍ମା	-2561
ଶ୍ୟକ	-2562
▁Sik	-2563
ାରାୟଣ	-2564
▁କାଲେ	-2565
▁କ୍ରୀ	-2566
୍ରାଜ୍ୟ	-2567
▁ଦୈନିକ	-2568
▁ପାଟଣା	-2569
▁ବିଧାନ	-2570
▁ମିଶ୍ର	-2571
present	-2572
ଯାଇଥିବା	-2573
▁ସ୍ନାତକ	-2574
▁କାରଖାନା	-2575
▁ସୂର୍ଯ୍ୟ	-2576
▁ଅନୁଷ୍ଠାନ	-2577
69	-2578
88	-2579
AO	-2580
ଚି	-2581
▁म	-2582
5][	-2583
ATA	-2584
umb	-2585
କୁର	-2586
ତ୍ୱ	-2587
ଲ୍ଲ	-2588
ାଳୟ	-2589
କ୍ରମ	-2590
ନ୍ସି	-2591
▁14.	-2592
▁27.	-2593
▁ଉଦ୍	-2594
▁ଜଳା	-2595
▁ରଖା	-2596
▁ରୋଡ	-2597
▁ଏପରି	-2598
▁ଖୋଲି	-2599
▁ଗବେଷ	-2600
▁ନନ୍ଦ	-2601
▁ବିରଳ	-2602
▁ହାତୀ	-2603
▁୨୦୦୬	-2604
illage	-2605
▁କନ୍ୟା	-2606
▁କୌଣସି	-2607
▁ଗଙ୍ଗା	-2608
▁ବିବାଦ	-2609
▁ଭାରତର	-2610
▁ସୂଚନା	-2611
ମନ୍ତ୍ରୀ	-2612
▁ବୃଦ୍ଧି	-2613
▁ମାଧ୍ୟମ	-2614
▁Culture	-2615
▁ପ୍ରତିନି	-2616
▁ବେସରକାରୀ	-2617
9]	-2618
eg	-2619
ta	-2620
ଆଇ	-2621
ଶୟ	-2622
17°	-2623
[10	-2624
[3]	-2625
com	-2626
end	-2627
ଟାଲ	-2628
ଶୀଳ	-2629
ୁରୀ	-2630
▁ଘର	-2631
▁ଚୌ	-2632
ence	-2633
hark	-2634
ଯପୁର	-2635
▁88.	-2636
▁ତାଳ	-2637
▁ଦିଅ	-2638
ବାହିକ	-2639
▁code	-2640
▁ଆଇପି	-2641
▁ଇଂରେ	-2642
▁ପତ୍ର	-2643
▁ଯିବା	-2644
▁ସମେତ	-2645
▁ସାରା	-2646
ତ୍ୟାଦି	-2647
▁ଉପାଧି	-2648
▁ନମ୍ବର	-2649
▁ଭିଡିଓ	-2650
▁govern	-2651
▁ଆର୍ଥିକ	-2652
▁ତାହାକୁ	-2653
▁ପୁନର୍ବ	-2654
▁ସ୍ଵାମୀ	-2655
▁ଇତ୍ୟାଦି	-2656
▁କଂଗ୍ରେସ	-2657
▁ପ୍ରକାଶନ	-2658
▁ପ୍ରଜାତି	-2659
▁ମିଉଜିଆମ	-2660
▁ସଂସ୍କୃତ	-2661
▁ପରିବର୍ତନ	-2662
▁ସାଧାରଣତଃ	-2663
▁ଝାରସୁଗୁଡା	-2664
▁ଏକ୍ସପ୍ରେସୱେ	-2665
▁ପ୍ରତିଯୋଗିତା	-2666
▁ସମୁଦ୍ରପତ୍ତାନ	-2667
23	-2668
ee	-2669
hm	-2670
▁ଚମ	-2671
▁ଯି	-2672
ନ୍ଦୁ	-2673
′0′′	-2674
▁26.	-2675
▁କମନ	-2676
▁ଝିଅ	-2677
▁Sing	-2678
▁date	-2679
▁କୃତି	-2680
▁ଗ୍ରୀ	-2681
▁ଚାର୍	-2682
▁ଲିପି	-2683
େଶ୍ଵରୀ	-2684
▁ଖାଦ୍ୟ	-2685
▁ଥିବାର	-2686
▁ଦ୍ଵିପ	-2687
▁ଲିଖିତ	-2688
▁ଆବଶ୍ୟକ	-2689
▁ବାହିନୀ	-2690
harkhand	-2691
▁ନିର୍ମାତା	-2692
▁ଶ୍ରୀଲଙ୍କା	-2693
▁ଆନ୍ଧ୍ରପ୍ରଦେଶ	-2694
0.	-2695
ତୃ	-2696
ବୃ	-2697
ହର	-2698
arh	-2699
arm	-2700
hak	-2701
hel	-2702
rom	-2703
କ୍ଟ	-2704
ନୀତ	-2705
ମଳା	-2706
▁mi	-2707
▁ଆନ	-2708
ଣାଟକ	-2709
ନିର୍	-2710
ବର୍ଷ	-2711
▁29.	-2712
▁ଆନି	-2713
▁କାନ	-2714
▁ଜମି	-2715
▁ପାଠ	-2716
▁ବେଶ	-2717
▁ମାଲ	-2718
▁ମେନ	-2719
ଲିଙ୍ଗ	-2720
▁West	-2721
▁ଆଦୃତ	-2722
▁ଜଙ୍କ	-2723
▁ତାକୁ	-2724
▁ବିଜଯ	-2725
▁ବେଳା	-2726
▁୨୦୦୮	-2727
▁୨୦୦୯	-2728
▁ପୂର୍ଣ	-2729
▁ବୃକ୍ଷ	-2730
▁ରହିଲା	-2731
▁ସମୋସା	-2732
▁କ୍ୟାରି	-2733
▁ପ୍ରଶାସ	-2734
▁ସମାପ୍ତ	-2735
▁ହୋଇଥିବା	-2736
▁ପାକିସ୍ଥାନ	-2737
▁କରାଯାଇଥିବା	-2738
07	-2739
65	-2740
ମର	-2741
ଂଲା	-2742
ଠିତ	-2743
ମତା	-2744
ାମୁ	-2745
▁on	-2746
▁ଜେ	-2747
▁ଭୋ	-2748
▁ମଇ	-2749
ମ୍ବେ	-2750
▁କୁଳ	-2751
▁ଡିଜ	-2752
▁ଭଗ୍	-2753
▁ସଂର	-2754
▁ସ୍ବ	-2755
▁ICAO	-2756
▁Sikk	-2757
▁http	-2758
▁କରେଇ	-2759
▁ନାଟକ	-2760
▁ଯୋଗା	-2761
▁ସିନେ	-2762
▁ଅଗ୍ନି	-2763
▁ଯୁକ୍ତ	-2764
▁ଆଧୁନିକ	-2765
▁ଉନ୍ନତି	-2766
▁ପହଞ୍ଚି	-2767
▁ବ୍ରହ୍ମ	-2768
▁ସୁଦ୍ଧା	-2769
▁ଆସିଥିଲେ	-2770
▁ସାହାଯ୍ୟ	-2771
▁ଅନ୍ତର୍ଭୁ	-2772
▁ଶ୍ରୀକୃଷ୍ଣ	-2773
▁governance	-2774
70	-2775
ଳନ	-2776
ୟତ	-2777
ank	-2778
ess	-2779
ork	-2780
ump	-2781
wik	-2782
ଧିତ	-2783
▁28	-2784
▁Am	-2785
▁ଗଜ	-2786
▁ଲୋ	-2787
▁ୱା	-2788
ନ୍ଦେ	-2789
ସ୍ଥି	-2790
▁75.	-2791
▁PIN	-2792
▁ଘାଟ	-2793
▁ଜ୍ଞ	-2794
▁ମରା	-2795
▁ସାନ	-2796
rissa	-2797
ବିନ୍ଦ	-2798
ର୍ଘ୍ୟ	-2799
▁.[2]	-2800
▁Tele	-2801
▁with	-2802
▁କର୍ଣ	-2803
▁ଡିକେ	-2804
▁ନେତା	-2805
▁ପଟ୍ଟ	-2806
▁ପୁନେ	-2807
▁ବ୍ଲକ	-2808
▁ମିଲି	-2809
▁ସେଥି	-2810
▁ଉପଯୋଗ	-2811
▁ଜଯପୁର	-2812
▁ପତ୍ତନ	-2813
▁ବାହ୍ୟ	-2814
▁ସଫଳତା	-2815
▁ସାରଣୀ	-2816
▁ଚେନ୍ନଇ	-2817
▁ପ୍ରତ୍ୟ	-2818
▁ଡିକେନ୍ସ	-2819
▁ଦୈର୍ଘ୍ୟ	-2820
▁ପ୍ରସ୍ତା	-2821
▁ମହାରାଜା	-2822
▁ଯାଉଥିବା	-2823
▁ଲକ୍ଷ୍ମୀ	-2824
▁କ୍ୟାରିଅର	-2825
▁ରାଜନୈତିକ	-2826
▁ହେଇଥିବାର	-2827
▁ଧାରାବାହିକ	-2828
▁ବାଙ୍ଗାଲୋର	-2829
▁ଅନ୍ତର୍ଭୁକ୍ତ	-2830
43	-2831
92	-2832
vi	-2833
्र	-2834
ଶବ	-2835
ହୋ	-2836
▁=	-2837
ock	-2838
une	-2839
ାଇଲ	-2840
ିକୋ	-2841
ୟୋଗ	-2842
▁ଆଭ	-2843
▁ଆଶ	-2844
▁ମୌ	-2845
indi	-2846
ରାଜୀ	-2847
ସାଗର	-2848
ସିଂହ	-2849
▁30.	-2850
▁Par	-2851
▁କମି	-2852
▁ଖାନ	-2853
▁ଗଲା	-2854
▁ବହି	-2855
▁ଭବନ	-2856
▁ଯିଏ	-2857
▁ଶୈଳ	-2858
ଷ୍ଠିତ	-2859
▁pron	-2860
▁ଅଗ୍ର	-2861
▁ଆତ୍ମ	-2862
ପ୍ରାଣୀ	-2863
▁match	-2864
▁ପାଞ୍ଚ	-2865
▁ସମୟରେ	-2866
▁ସର୍ବୋ	-2867
▁ହତ୍ୟା	-2868
▁Orissa	-2869
▁ଜଙ୍କସନ	-2870
▁ପ୍ରତ୍ନ	-2871
ର୍ଦ୍ଧଶତକ	-2872
▁ବେଳାଭୂମି	-2873
▁ଖେଳାଳିଙ୍କ	-2874
)"	-2875
64	-2876
77	-2877
ge	-2878
ze	-2879
ଚକ	-2880
ଡୋ	-2881
୧୫	-2882
dir	-2883
ous	-2884
ଲାର	-2885
ଷ୍ପ	-2886
ସଭା	-2887
ସାଦ	-2888
▁25	-2889
▁or	-2890
▁ଘଟ	-2891
▁ଦୂ	-2892
▁ପଢ	-2893
unci	-2894
ତ୍ରି	-2895
ଶ୍ରୀ	-2896
ସ୍ୟା	-2897
ୟାରୀ	-2898
▁100	-2899
▁22.	-2900
▁ଜାଗ	-2901
▁ବଳି	-2902
▁ବାଇ	-2903
▁ଯଥା	-2904
ଣ୍ଡାର	-2905
ୁଥିଲେ	-2906
▁ଆସାମ	-2907
▁ଖଣ୍ଡ	-2908
▁ଜାଣି	-2909
▁ବିଶ୍	-2910
▁ଭଞ୍ଜ	-2911
▁ମିଶି	-2912
▁ମେଳା	-2913
▁ରଚିତ	-2914
▁ରାଜୁ	-2915
▁ହସ୍ତ	-2916
akhand	-2917
ନ୍ତବ୍ୟ	-2918
▁।[1]"	-2919
▁ଗୁଜୁର	-2920
▁ନିଜକୁ	-2921
▁ବସବାସ	-2922
▁ମୁକ୍ତ	-2923
▁Sikkim	-2924
▁ଆଇପିଏଲ	-2925
▁ପରିବହନ	-2926
▁ବିବରଣୀ	-2927
▁ଷ୍ଟାଡି	-2928
▁ସଙ୍ଗୀତ	-2929
Location	-2930
▁ଆଫ୍ରିକା	-2931
unciation	-2932
▁ପଟ୍ଟନାୟକ	-2933
▁ସଂପ୍ରଦାଯ	-2934
/–	-2935
31	-2936
41	-2937
75	-2938
ଉଳ	-2939
ଝି	-2940
ତଳ	-2941
ଶନ	-2942
▁Z	-2943
ଦାସ	-2944
ର୍ସ	-2945
ୱାର	-2946
▁re	-2947
▁ଅଟ	-2948
▁ଖର	-2949
▁ଠା	-2950
▁ବନ	-2951
▁ମୟ	-2952
abad	-2953
ical	-2954
▁And	-2955
▁ଅର୍	-2956
▁ଏକର	-2957
▁ଚାଳ	-2958
▁ବେଦ	-2959
▁ସୋନ	-2960
କ୍ରିୟ	-2961
ତ୍କାର	-2962
ପୁତ୍ର	-2963
୍ୟାଳୟ	-2964
▁ଅନୁର	-2965
▁ଧାର୍	-2966
▁ଲାଗି	-2967
2][3]"	-2968
୍ରୁଙ୍ଗ	-2969
▁.[3]"	-2970
▁ଉନ୍ନତ	-2971
▁ଉପନଦୀ	-2972
▁ଘଣ୍ଟା	-2973
▁ଦୁର୍ଘ	-2974
▁ବେଙ୍କ	-2975
▁(2001)	-2976
▁ପାର୍ଟି	-2977
▁ବର୍ତ୍ତ	-2978
▁ମନୋନୀତ	-2979
▁ଗୁଜୁରାଟ	-2980
ଅର୍ଦ୍ଧଶତକ	-2981
▁ରାଷ୍ଟ୍ରପତି	-2982
▁pronunciation	-2983
61	-2984
89	-2985
ଦଳ	-2986
ada	-2987
omp	-2988
କିମ	-2989
ପାଦ	-2990
ପୁଟ	-2991
ହିଁ	-2992
େରା	-2993
▁ସୈ	-2994
▁ସୌ	-2995
aram	-2996
ଏଣ୍ଟ	-2997
ବାରୁ	-2998
ିକାଲ	-2999
୍ରାମ	-3000
▁rec	-3001
▁ଇଲା	-3002
▁ଯମୁ	-3003
▁ଲଡୁ	-3004
▁୧୯୨	-3005
ନୁମାନ	-3006
ୋଗ୍ରା	-3007
▁ଅତ୍ୟ	-3008
▁ଆଣ୍ଡ	-3009
▁ଆବାସ	-3010
▁କ୍ରମ	-3011
▁ଚିତ୍	-3012
▁ଟେଲି	-3013
▁ପ୍ରି	-3014
▁ବିଜୁ	-3015
▁ସିଜନ	-3016
▁୨୦୧୩	-3017
▁ଆଞ୍ଚଳ	-3018
▁ଏକଦିବ	-3019
▁କରାଯା	-3020
▁ଜଳାଶୟ	-3021
▁ଜ୍ଞାନ	-3022
▁ପରଲୋକ	-3023
▁ପୃଥିବ	-3024
▁ଗୁଡ଼ିକ	-3025
▁ଥିବାରୁ	-3026
▁ବ୍ୟସ୍ତ	-3027
▁ଭିତ୍ତି	-3028
▁ଲୋକଙ୍କ	-3029
▁କର୍ଣାଟକ	-3030
▁ଧାର୍ମିକ	-3031
▁ବିଦ୍ୟୁତ	-3032
▁ସ୍ୱାଧୀନ	-3033
▁ଅନୁଷ୍ଠିତ	-3034
▁ମିଳିଥିଲା	-3035
▁Coordinates	-3036
▁Uttarakhand	-3037
ef	-3038
ପଦ	-3039
ମକ	-3040
ସମ	-3041
9]"	-3042
ani	-3043
ild	-3044
ତିତ	-3045
ତ୍ବ	-3046
ଲେସ	-3047
▁26	-3048
▁40	-3049
▁OD	-3050
▁ଉତ	-3051
help	-3052
କେଲା	-3053
ଞ୍ଜନ	-3054
ତତ୍ଵ	-3055
▁ବେଟ	-3056
▁ରାଓ	-3057
▁ରୋଗ	-3058
▁ଶୀତ	-3059
ମାତ୍ର	-3060
ଲାଙ୍ଗ	-3061
ାତ୍ରା	-3062
▁।[2]	-3063
▁ଟିଭି	-3064
▁ଟ୍ରା	-3065
▁ପଡିଆ	-3066
▁ସିକ୍	-3067
atches	-3068
ହାଣ୍ଡି	-3069
▁Singh	-3070
▁ନିମ୍ମ	-3071
▁ବନ୍ଧୁ	-3072
▁ବିଜୟୀ	-3073
▁ସାଙ୍ଗ	-3074
▁ସ୍ମାର	-3075
▁ଇଣ୍ଡିଆ	-3076
▁କଳାକାର	-3077
▁ବ୍ଯତୀତ	-3078
▁ସଂଗ୍ରହ	-3079
▁ସିନେମା	-3080
ାନୁଷ୍ଠାନ	-3081
▁ବାର୍ଷିକ	-3082
▁ଦୁର୍ଘଟଣା	-3083
▁ଦେଖିବାକୁ	-3084
▁କେନ୍ଦ୍ରୀୟ	-3085
▁ବର୍ତ୍ତମାନ	-3086
51	-3087
72	-3088
]]	-3089
uc	-3090
ve	-3091
ଠୀ	-3092
ୱି	-3093
▁ଷ	-3094
ରିଂ	-3095
ୟାଗ	-3096
▁23	-3097
▁[[	-3098
▁ଶୋ	-3099
▁୨୧	-3100
lass	-3101
ress	-3102
tern	-3103
ଙ୍ଗି	-3104
ଚାଳନ	-3105
ଶୁଣା	-3106
ସେନା	-3107
ିନିଯ	-3108
▁21°	-3109
▁77°	-3110
▁ଉଦୟ	-3111
▁ଡାକ	-3112
▁ନଗର	-3113
ଆନ୍ତି	-3114
ରାବାଦ	-3115
ୋତ୍ତର	-3116
▁2012	-3117
▁କୋଡ଼	-3118
▁ପରିଣ	-3119
▁ସନ୍ନ	-3120
▁ୱିକି	-3121
ନ୍ତ୍ରଣ	-3122
ିଲାଣ୍ଡ	-3123
▁ଗୁପ୍ତ	-3124
▁ନଥିଲେ	-3125
▁ପଞ୍ଚା	-3126
▁ପରମ୍ପ	-3127
▁ସ୍ପିନ	-3128
▁ଆରାଧନା	-3129
▁ଖେଳିବା	-3130
▁ଡିଜାଇନ	-3131
▁ପ୍ରକୃତ	-3132
▁ପ୍ରାଣୀ	-3133
▁ଲେଖିକା	-3134
▁ଜଣାଶୁଣା	-3135
▁ସ୍ମାରକୀ	-3136
▁National	-3137
▁ଦ୍ରୁଷ୍ଟି	-3138
▁ମାନଙ୍କରେ	-3139
▁Jharkhand	-3140
%9	-3141
ଡର	-3142
ନନ	-3143
ୌପ	-3144
-19	-3145
aka	-3146
ham	-3147
ite	-3148
ଡମି	-3149
ନେଟ	-3150
ବତୀ	-3151
ମୀର	-3152
▁ar	-3153
▁th	-3154
ଙ୍ଗ୍	-3155
ଡ଼ିଆ	-3156
ଲେରୀ	-3157
ଷ୍ଠୀ	-3158
ଷ୍ଣୁ	-3159
▁May	-3160
▁pro	-3161
▁କେଶ	-3162
▁ଚୟନ	-3163
ction	-3164
▁ନାରୀ	-3165
▁ବନ୍ୟ	-3166
▁ବିଭା	-3167
▁ସୀତା	-3168
ମ୍ପରିକ	-3169
ରାଞ୍ଚଳ	-3170
▁କମନୱେ	-3171
▁ଜାପାନ	-3172
▁ବସ୍ତୁ	-3173
▁ବାଂଲା	-3174
▁ବାଲ୍ୟ	-3175
▁ବିରୋଧ	-3176
ବର୍ତ୍ତୀ	-3177
▁ଓଡ଼ିଶା	-3178
▁ପୁନଶ୍ଚ	-3179
▁ଗନ୍ତବ୍ୟ	-3180
▁ବଙ୍ଗାଳୀ	-3181
▁ପୁନର୍ବାର	-3182
▁ପ୍ରଶିକ୍ଷ	-3183
▁ପ୍ରସ୍ତୁତ	-3184
▁ଷ୍ଟାଡିୟମ	-3185
85	-3186
ଭୁ	-3187
▁h	-3188
ans	-3189
hra	-3190
ଲ୍ଥ	-3191
ୁଗୁ	-3192
▁ଇନ	-3193
▁ଦୌ	-3194
▁ବ୍	-3195
▁ମସ	-3196
▁ଲେ	-3197
▁୨୨	-3198
otal	-3199
ଜୀବନ	-3200
ଲ୍ଲା	-3201
ହାରି	-3202
ାବଳୀ	-3203
େଣ୍ଟ	-3204
୍ରାଇ	-3205
୍ରାଟ	-3206
▁18.	-3207
▁Dev	-3208
▁Kol	-3209
▁Shi	-3210
▁[5]	-3211
▁bat	-3212
▁ଏସି	-3213
▁ଜର୍	-3214
▁ବେସ	-3215
▁ମଣି	-3216
▁ମାଛ	-3217
▁ମୁସ	-3218
▁ଲୁଇ	-3219
▁ସୁଦ	-3220
▁Test	-3221
▁ଅନୁସ	-3222
▁ଆର୍ଟ	-3223
▁କୋରା	-3224
▁ଗଭୀର	-3225
▁ଚାରି	-3226
▁ଚାଲୁ	-3227
▁ତିନି	-3228
▁ଦିବସ	-3229
▁ରାବଣ	-3230
▁ଲଣ୍ଡ	-3231
▁ହାରା	-3232
▁୨୦୦୫	-3233
▁ପ୍ରଥା	-3234
▁ମାଲିକ	-3235
▁ଯମୁନା	-3236
▁ଲିଙ୍ଗ	-3237
▁ସ୍ବୀକ	-3238
▁ଗବେଷଣା	-3239
▁ଡିଭିଜନ	-3240
▁ତେଲୁଗୁ	-3241
▁ପ୍ରତିକ	-3242
▁ଫେବ୍ରୁ	-3243
▁ମେଟ୍ରୋ	-3244
▁ହଉଥିବା	-3245
▁ପରମ୍ପରା	-3246
▁ସିକ୍କିମ	-3247
formation	-3248
▁ସମ୍ମିଳିତ	-3249
▁ସରକାରଙ୍କ	-3250
aw	-3251
ld	-3252
ni	-3253
ଦଶ	-3254
ଧର	-3255
ରୋ	-3256
14′	-3257
ink	-3258
ଖଣି	-3259
ଜିଦ	-3260
ମତି	-3261
ରାମ	-3262
ହାନ	-3263
ୋଜନ	-3264
▁So	-3265
▁as	-3266
▁mo	-3267
▁ଆଲ	-3268
▁୨୪	-3269
alam	-3270
opul	-3271
ଦ୍ରଥ	-3272
ବର୍ଣ	-3273
ବାନୀ	-3274
ଯିବା	-3275
ର୍ଗତ	-3276
▁27°	-3277
▁82.	-3278
▁res	-3279
▁କୋଲ	-3280
▁ଟାଇ	-3281
▁ମେଘ	-3282
eswar	-3283
ପାଟଣା	-3284
▁2008	-3285
▁କାଶ୍	-3286
▁ଛତ୍ର	-3287
▁ନାଆଁ	-3288
▁ନୁହେ	-3289
▁ରାଣୀ	-3290
▁ଲମ୍ବ	-3291
▁୨୦୦୦	-3292
3][4]"	-3293
ସ୍ଥିତି	-3294
▁Patna	-3295
▁ଚତୁର୍	-3296
▁ଜାହାଜ	-3297
▁ପରିଣତ	-3298
▁ସହଯୋଗ	-3299
ାନୁସାରେ	-3300
▁ନରସିଂହ	-3301
▁ନାଗରିକ	-3302
▁ମିଶ୍ରଣ	-3303
▁ରାଜୁତି	-3304
▁ସକ୍ରିୟ	-3305
▁ହୋଇଥାଏ	-3306
▁England	-3307
▁ଅତ୍ୟନ୍ତ	-3308
▁ରହୁଥିବା	-3309
▁ରହୁଥିଲେ	-3310
▁ସମ୍ବନ୍ଧ	-3311
▁ବିଦ୍ୟାଳୟ	-3312
▁ମୁଖ୍ୟାଳୟ	-3313
▁ହାରାହାରି	-3314
1,	-3315
az	-3316
ଅନ	-3317
ଚର	-3318
ଚୀ	-3319
ୁଆ	-3320
ୟଦ	-3321
▁i	-3322
00°	-3323
8]"	-3324
enc	-3325
rin	-3326
ଂସା	-3327
ଘାଟ	-3328
ଜନକ	-3329
ନୀୟ	-3330
ଭରି	-3331
ରିତ	-3332
ଲାଲ	-3333
ଲିସ	-3334
▁II	-3335
▁VE	-3336
▁ଅଣ	-3337
▁କଲ	-3338
▁ଜୋ	-3339
▁ପୀ	-3340
▁ଭୀ	-3341
▁ସତ	-3342
amil	-3343
ର୍ଗା	-3344
ହେରା	-3345
ିକରଣ	-3346
▁0/0	-3347
▁76.	-3348
▁83°	-3349
▁not	-3350
▁ଅହି	-3351
▁ଉପା	-3352
▁କାତ	-3353
▁ଗୀତ	-3354
▁ଜଗତ	-3355
▁ଜଳଭ	-3356
▁ଟିକ	-3357
▁ଥରେ	-3358
▁ଦାନ	-3359
▁ବୃହ	-3360
ement	-3361
phone	-3362
ଦ୍ରୋହ	-3363
ବିତ୍ର	-3364
ସ୍ଥାପ	-3365
ୁଥିବା	-3366
▁ଅଧ୍ୟ	-3367
▁ଏସୀୟ	-3368
▁କୃଷି	-3369
▁ଖୋଲା	-3370
▁ଜରିଆ	-3371
▁ନିୟମ	-3372
▁ନେତୃ	-3373
▁ପାଣି	-3374
▁ପୁନଃ	-3375
▁ପ୍ରସ	-3376
▁ମଙ୍ଗ	-3377
▁ଶାଖା	-3378
ଉଛନ୍ତି	-3379
▁First	-3380
▁ପାଖରେ	-3381
▁ପ୍ରାଣ	-3382
ରେନ୍ଦ୍ର	-3383
▁Mandir	-3384
▁ଉର୍ଦ୍ଧ	-3385
▁ଏଠାକାର	-3386
▁ପାଣ୍ଡବ	-3387
▁ବଲାଙ୍ଗ	-3388
▁ବୃତ୍ତି	-3389
▁ମଧ୍ୟରୁ	-3390
▁ସମ୍ରାଟ	-3391
▁ହନୁମାନ	-3392
▁ଏକମାତ୍ର	-3393
▁ଚଳଚିତ୍ର	-3394
▁ପ୍ରଣାଳୀ	-3395
▁ରଖିଥିଲେ	-3396
▁କୋଇଲାଖଣି	-3397
▁ଟର୍ମିନାଲ	-3398
▁ସେତେବେଳେ	-3399
▁ପ୍ରତ୍ନତତ୍ଵ	-3400
▁ମଧ୍ୟପ୍ରଦେଶ	-3401
ey	-3402
we	-3403
ଅମ	-3404
ୀପ	-3405
edi	-3406
ice	-3407
ife	-3408
ilm	-3409
man	-3410
ଫ୍ଟ	-3411
ରାଳ	-3412
ହାଣ	-3413
ୟିକ	-3414
▁29	-3415
▁ଚୁ	-3416
▁ଫି	-3417
▁ଫୋ	-3418
▁ଫ୍	-3419
▁ମଡ	-3420
edia	-3421
ଞ୍ଜି	-3422
ରୁଣା	-3423
ସେଚନ	-3424
୍ୟାସ	-3425
▁ଅଫି	-3426
▁ଇଂଜ	-3427
▁ଖଣି	-3428
▁ଖନନ	-3429
▁ତାର	-3430
▁ବାବ	-3431
▁ରାଇ	-3432
▁୧୯୧	-3433
କିଙ୍ଗ	-3434
ିକେଟର	-3435
▁Karn	-3436
▁Name	-3437
▁from	-3438
▁ଗଠିତ	-3439
▁ଦାବି	-3440
▁ପ୍ଲା	-3441
▁ମିଳେ	-3442
▁୧୯୮୩	-3443
▁୧୯୯୨	-3444
▁୧୯୯୯	-3445
▁ନିବେଶ	-3446
▁ବେଡମି	-3447
▁ସାହିବ	-3448
▁ଆମେରିକ	-3449
▁ଇଂରାଜୀ	-3450
▁ନାମକରଣ	-3451
▁ପବିତ୍ର	-3452
▁ପୃଥିବୀ	-3453
▁ପ୍ରମାଣ	-3454
▁ବିଷ୍ଣୁ	-3455
▁ଯାହାକି	-3456
▁ଆପଣଙ୍କର	-3457
▁ଏକାଡେମି	-3458
▁ଚମତ୍କାର	-3459
▁ବିଦ୍ରୋହ	-3460
▁ବ୍ରାହ୍ମ	-3461
▁ଶ୍ରୁଙ୍ଗ	-3462
▁ଜଳଭଣ୍ଡାର	-3463
▁ଟେଲିଭିଜନ	-3464
▁Telephone	-3465
▁ଆସିଥାନ୍ତି	-3466
▁ପାରମ୍ପରିକ	-3467
▁ପ୍ରକ୍ରିୟା	-3468
▁ବେଡମିଣ୍ଟନ	-3469
▁କୁହାଯାଉଥିଲା	-3470
%8	-3471
02	-3472
0°	-3473
63	-3474
79	-3475
li	-3476
ww	-3477
ଖୀ	-3478
ଛା	-3479
ଫେ	-3480
ରଥ	-3481
ଷଣ	-3482
www	-3483
ଦୁର	-3484
ବିକ	-3485
ସବୁ	-3486
ୟିତ	-3487
▁6–	-3488
▁84	-3489
▁te	-3490
▁ଅଶ	-3491
▁କଳ	-3492
▁ସଭ	-3493
▁ହୀ	-3494
▁୨୬	-3495
କ୍ତା	-3496
ତ୍ତମ	-3497
ପୁରମ	-3498
ଲିପି	-3499
▁79°	-3500
▁Dec	-3501
▁ଆଇନ	-3502
▁ଉଦା	-3503
▁କଟକ	-3504
▁ଜନ୍	-3505
▁ବେଳ	-3506
▁ଶିକ	-3507
▁ସିଂ	-3508
▁ହିମ	-3509
2][3]	-3510
ଲିଭରି	-3511
▁ଅତିକ	-3512
▁ଉଦ୍ଧ	-3513
▁କଥିତ	-3514
▁ଚକ୍ର	-3515
▁ଜଣାପ	-3516
▁ପିଲା	-3517
▁ବୁଝା	-3518
▁ବ୍ରୋ	-3519
▁ମୁନି	-3520
▁ସାଗର	-3521
▁ସ୍ଥା	-3522
verage	-3523
ଯୁକ୍ତି	-3524
▁.[4]"	-3525
▁କହିଲେ	-3526
▁କୁଣ୍ଡ	-3527
▁ନିବାସ	-3528
▁ବିଚାର	-3529
ରାଷ୍ଟ୍ର	-3530
▁temple	-3531
▁ଜଳସେଚନ	-3532
▁ପରାସ୍ତ	-3533
▁ପରିବେଶ	-3534
▁ପୂର୍ଣା	-3535
▁ପ୍ରସାଦ	-3536
▁ହଉଥିଲା	-3537
▁ହେବାକୁ	-3538
▁ଗୋବିନ୍ଦ	-3539
▁ଗ୍ରୀଷ୍ମ	-3540
▁ଜନପ୍ରିୟ	-3541
▁ପ୍ରତ୍ୟା	-3542
▁ମହାଭାରତ	-3543
▁ଲକ୍ଷ୍ମଣ	-3544
▁ସଂଗ୍ରାମ	-3545
▁ପାର୍ବତ୍ଯ	-3546
▁ବଲାଙ୍ଗିର	-3547
▁ବାଂଲାଦେଶ	-3548
▁ସହରାଞ୍ଚଳ	-3549
▁ଉଲ୍ଲେଖନୀୟ	-3550
▁ରହିଥାନ୍ତି	-3551
▁ହେଇଥିବାରୁ	-3552
8%	-3553
रा	-3554
ଖି	-3555
ନସ	-3556
ଳ୍	-3557
୫୦	-3558
▁j	-3559
▁प	-3560
[4]	-3561
ଦ୍ଵ	-3562
ବାବ	-3563
ବ୍ର	-3564
ଯୋଜ	-3565
ରେଜ	-3566
ସିନ	-3567
▁Ra	-3568
▁ଫା	-3569
▁ଶୀ	-3570
agar	-3571
ଙ୍କି	-3572
ଚାରୀ	-3573
ଞ୍ଚା	-3574
ଲ୍ଲୀ	-3575
ସପୁର	-3576
▁.[1	-3577
▁Nov	-3578
▁ଇନି	-3579
▁ଉଡା	-3580
▁ଏଜେ	-3581
▁ଗେମ	-3582
▁ଦର୍	-3583
▁ବେଗ	-3584
▁ବେତ	-3585
▁ଭାର	-3586
▁ମାଧ	-3587
▁୧୮୮	-3588
stump	-3589
ଦାବାଦ	-3590
ଧ୍ୟାନ	-3591
▁.[3]	-3592
▁1948	-3593
▁Year	-3594
▁ଅମୃତ	-3595
▁ପଦ୍ଧ	-3596
▁ମାରି	-3597
▁ରେଖା	-3598
▁ଲକ୍ଷ	-3599
▁ସତ୍ୟ	-3600
▁ସେତୁ	-3601
▁୧୯୯୪	-3602
▁୨୦୧୯	-3603
ନ୍ଦ୍ରା	-3604
ର୍ଦ୍ଧା	-3605
▁Total	-3606
▁ଠାକୁର	-3607
▁ନାମିତ	-3608
▁ନେପାଲ	-3609
▁ପୁନର୍	-3610
▁ମାର୍ଚ	-3611
▁ରାଜମହ	-3612
▁ଲଣ୍ଡନ	-3613
ର୍ଜାତୀୟ	-3614
▁ଆଧାରିତ	-3615
▁ଉଦାହରଣ	-3616
▁ଉଦ୍ୟାନ	-3617
▁ଚିତ୍ତର	-3618
▁ଚିନ୍ତା	-3619
▁ନିକଟତମ	-3620
▁ନିୟମିତ	-3621
▁ପ୍ରମୁଖ	-3622
▁ବଙ୍ଗଳା	-3623
▁ମିଲିୟନ	-3624
▁ଯାହାକୁ	-3625
▁ସାମରିକ	-3626
▁average	-3627
▁bowling	-3628
▁ଏଥିପାଇଁ	-3629
▁ବ୍ରୋଞ୍ଜ	-3630
▁ସନ୍ନିକଟ	-3631
stumpings	-3632
▁ଏକଦିବସୀୟ	-3633
▁ସ୍ୱାଧୀନତା	-3634
▁information	-3635
6,	-3636
7;	-3637
ga	-3638
ob	-3639
ଲୟ	-3640
ଶଳ	-3641
ଷଧ	-3642
େଦ	-3643
17;	-3644
ann	-3645
les	-3646
omm	-3647
pec	-3648
ଟ୍ୟ	-3649
ଦିଗ	-3650
ରାପ	-3651
▁31	-3652
▁NH	-3653
▁ha	-3654
▁ଧନ	-3655
▁ସବ	-3656
stit	-3657
ward	-3658
ାରୋହ	-3659
ୃଷ୍ଟ	-3660
▁13.	-3661
▁23°	-3662
▁Gur	-3663
▁Ind	-3664
▁Mad	-3665
▁ଆଉଟ	-3666
▁ବୀର	-3667
▁ଶ୍ର	-3668
▁ସଂସ	-3669
▁୧୯୦	-3670
ବସ୍ତୁ	-3671
ାତ୍ରୀ	-3672
▁2005	-3673
▁Best	-3674
▁ଆକଳନ	-3675
▁ଉଚ୍ଛ	-3676
▁ଖାତା	-3677
▁ଗଙ୍ଗ	-3678
▁ଧାରଣ	-3679
▁ପୁରୀ	-3680
▁ବାଳକ	-3681
▁ସନ୍ଧ	-3682
▁୧୯୯୦	-3683
▁୧୯୯୬	-3684
▁.[1][	-3685
▁Tests	-3686
▁ଦର୍ଶକ	-3687
▁ମୂଲ୍ୟ	-3688
▁ଶେୟାର	-3689
▁ସମର୍ଥ	-3690
ପୂର୍ଣ୍ଣ	-3691
ଯାଉଥିବା	-3692
ିନିଯରିଂ	-3693
▁କରିପାର	-3694
▁କରିବାର	-3695
▁ଜୟଦ୍ରଥ	-3696
▁ରାଜମହଳ	-3697
▁ସ୍ତମ୍ଭ	-3698
▁ସ୍ମୃତି	-3699
▁ଏଜେନ୍ସି	-3700
▁କାଶ୍ମୀର	-3701
▁ଜାତୀୟତା	-3702
▁ଡେଲିଭରି	-3703
▁ପରିଚାଳକ	-3704
▁ପ୍ରତିମୂ	-3705
▁ମାର୍ଚ୍ଚ	-3706
▁ସବୁଠାରୁ	-3707
▁କ୍ରିକେଟର	-3708
▁ପଦ୍ମଶ୍ରୀ	-3709
▁ମାନଚିତ୍ର	-3710
▁କଳାହାଣ୍ଡି	-3711
▁ଇଂଜିନିଯରିଂ	-3712
▁ନିର୍ଦେଶିକା	-3713
pr	-3714
pt	-3715
ଡକ	-3716
ଦୟ	-3717
େପ	-3718
୧୬	-3719
50′	-3720
The	-3721
cap	-3722
ond	-3723
ude	-3724
କଥା	-3725
ନିଂ	-3726
ନିଆ	-3727
ବାନ	-3728
ଶ୍ୱ	-3729
ସାଇ	-3730
ିରି	-3731
ୋନୋ	-3732
▁1.	-3733
▁60	-3734
▁AC	-3735
▁un	-3736
▁କନ	-3737
▁କୀ	-3738
▁ଲଗ	-3739
▁୨୮	-3740
▁୩୦	-3741
ated	-3742
olle	-3743
year	-3744
ଣ୍ଡୋ	-3745
ଥମିକ	-3746
ଧାରା	-3747
ନିଅର	-3748
ପାରୁ	-3749
ପାଲି	-3750
ମିତା	-3751
ଶବ୍ଦ	-3752
ାଇବା	-3753
ାସିତ	-3754
ିକାଶ	-3755
▁19.	-3756
▁78.	-3757
▁Jam	-3758
▁Res	-3759
▁[6]	-3760
▁ଅସୁ	-3761
▁ଆପ୍	-3762
▁ଗେଟ	-3763
▁ଚିକ	-3764
▁ପାଣ	-3765
▁ପେଶ	-3766
▁ରବୀ	-3767
umbai	-3768
ହାବାଦ	-3769
▁ଘଞ୍ଚ	-3770
▁ପ୍ରୋ	-3771
▁ମେଗା	-3772
▁ରୂପେ	-3773
▁ଲିଚୁ	-3774
▁ସାମ୍	-3775
▁ହାଇଦ	-3776
କୁମାରୀ	-3777
ମନ୍ଦିର	-3778
▁ଇଲାକା	-3779
▁କ୍ଷ୍ୟ	-3780
▁ପ୍ରାକ	-3781
▁ବିସ୍ତ	-3782
▁ମାର୍ଗ	-3783
▁ସଭାକୁ	-3784
▁Andhra	-3785
▁Govern	-3786
▁ଇଞ୍ଜିନ	-3787
▁କୁସ୍ତି	-3788
▁ବିକ୍ରମ	-3789
▁ସେଠାରୁ	-3790
▁village	-3791
▁ଘଟିଥିଲା	-3792
▁ପାଇଥିଲା	-3793
▁ପ୍ରଚାଳନ	-3794
▁ପ୍ରାଚୀର	-3795
▁ବେଟିଙ୍ଗ	-3796
▁ଶିକ୍ଷୟା	-3797
▁ସାହିତ୍ଯ	-3798
opulation	-3799
▁କମନୱେଲ୍ଥ	-3800
▁ସୁରକ୍ଷ୍ୟା	-3801
▁ଚିତ୍ତରଞ୍ଜନ	-3802
▁ସ୍ନାତକୋତ୍ତର	-3803
08	-3804
21	-3805
94	-3806
qu	-3807
ଏକ	-3808
ଗୀ	-3809
ନର	-3810
ଯତ	-3811
ହସ	-3812
ୌନ	-3813
୍ତ	-3814
▁ଐ	-3815
6][	-3816
ach	-3817
nam	-3818
କ୍ୟ	-3819
ଙ୍ଖ	-3820
ଜଣେ	-3821
ନାବ	-3822
ମତୀ	-3823
ଯିବ	-3824
ର୍ଡ	-3825
ୋଗଲ	-3826
▁Bl	-3827
▁Gu	-3828
▁ଆମ	-3829
▁ଇବ	-3830
▁ଟନ	-3831
▁ପୌ	-3832
indu	-3833
ଗୁଡି	-3834
ଚାର୍	-3835
ଣ୍ଟି	-3836
ତ୍ରୀ	-3837
▁-/-	-3838
▁88°	-3839
▁ISO	-3840
▁Ram	-3841
▁ଅମର	-3842
▁ଆହତ	-3843
▁ଔଷଧ	-3844
▁କ୍ଲ	-3845
▁ଭବି	-3846
▁ଭଳି	-3847
▁ସାବ	-3848
ataka	-3849
istan	-3850
କାଳୀନ	-3851
ତିକରଣ	-3852
ର୍ତ୍ତ	-3853
େଷ୍ଟା	-3854
▁2007	-3855
▁2010	-3856
▁Bang	-3857
▁dist	-3858
▁ଅଙ୍ଗ	-3859
▁ଝାଡ଼	-3860
▁ବରଗଡ	-3861
▁ବାହା	-3862
▁ବେସୀ	-3863
▁ହେତୁ	-3864
▁ଆନନ୍ଦ	-3865
▁ଚଣ୍ଡି	-3866
▁ଦ୍ଵାର	-3867
▁ବର୍ଣ୍	-3868
▁ବିକାଶ	-3869
▁ବିବେକ	-3870
▁ଭବାନୀ	-3871
▁ଭାବନା	-3872
▁ସୁଯୋଗ	-3873
▁Mumbai	-3874
▁ଅଟନ୍ତି	-3875
▁ଇଂରେଜୀ	-3876
▁ଜାପାନୀ	-3877
▁ପଦ୍ଧତି	-3878
▁ପ୍ରଚାର	-3879
▁ବାହାରେ	-3880
▁ଭବିଷ୍ୟ	-3881
▁ଯିବାକୁ	-3882
ତ୍ବପୂର୍ଣ	-3883
▁ଅତିକ୍ରମ	-3884
▁ପ୍ରଦର୍ଶ	-3885
▁ମୁଖ୍ୟତଃ	-3886
▁କରୁଛନ୍ତି	-3887
▁ଝାଡ଼ଖଣ୍ଡ	-3888
▁ରବୀନ୍ଦ୍ର	-3889
▁ପ୍ରତିଷ୍ଠାତା	-3890
84	-3891
pp	-3892
ti	-3893
ua	-3894
ଫର	-3895
ସୋ	-3896
▁X	-3897
10′	-3898
hal	-3899
vid	-3900
ଘ୍ର	-3901
ତାପ	-3902
ଥଲେ	-3903
ବୀର	-3904
▁..	-3905
▁50	-3906
▁Ro	-3907
▁କୈ	-3908
▁ତପ	-3909
▁ରମ	-3910
▁୨୭	-3911
ater	-3912
ଉଣ୍ଟ	-3913
ଗଞ୍ଜ	-3914
ଦ୍ଧନ	-3915
ନାରେ	-3916
ବୃହତ	-3917
ର୍ଣି	-3918
ଷ୍ଟର	-3919
୍ୟାନ	-3920
▁16.	-3921
▁24°	-3922
▁Mal	-3923
▁Pak	-3924
▁Soc	-3925
▁Win	-3926
▁inn	-3927
▁ଋତୁ	-3928
▁ଗୁଣ	-3929
▁ଛଡା	-3930
▁ମରୁ	-3931
▁ରାନ	-3932
itude	-3933
light	-3934
ଛିନ୍ନ	-3935
ାର୍ପଣ	-3936
▁1947	-3937
▁2009	-3938
▁Film	-3939
▁June	-3940
▁Team	-3941
▁town	-3942
▁କାରି	-3943
▁କେରଲ	-3944
▁ଦ୍ରୋ	-3945
▁ପାରୁ	-3946
▁ଫ୍ରା	-3947
▁ମୋହନ	-3948
▁୧୯୮୪	-3949
▁୧୯୮୬	-3950
▁୨୦୦୨	-3951
▁୨୦୦୩	-3952
ଂଶାସିତ	-3953
ରାତ୍ରି	-3954
▁ଜୟପୁର	-3955
▁ଦର୍ଶା	-3956
▁ମସଜିଦ	-3957
▁ମୋବାଇ	-3958
▁ସ୍ତୂପ	-3959
ମାନଙ୍କର	-3960
▁ଜୁନିଅର	-3961
▁ଦୃଷ୍ଟି	-3962
▁ଦେବାକୁ	-3963
▁ନିକଟରେ	-3964
▁ନୌସେନା	-3965
▁ରାଉଣ୍ଡ	-3966
▁ସଂସ୍ଥା	-3967
▁ସମ୍ପାଦ	-3968
▁Bowling	-3969
▁Catches	-3970
▁January	-3971
▁innings	-3972
▁ଆଦିବାସୀ	-3973
▁ଆସିଥିବା	-3974
▁କାତ୍ୟାୟ	-3975
▁ନିଯୁକ୍ତ	-3976
▁ପଦାର୍ପଣ	-3977
▁ପଦ୍ମପୁର	-3978
▁ପର୍ଯ୍ୟା	-3979
▁December	-3980
▁କ୍ଷେତ୍ରଫଳ	-3981
▁ପ୍ରତିବର୍ଷ	-3982
▁ଫେବ୍ରୁଆରି	-3983
▁ସେମାନଙ୍କୁ	-3984
▁ପ୍ରତିଷ୍ଠିତ	-3985
▁କାର୍ଯ୍ୟକାରୀ	-3986
06	-3987
5%	-3988
ah	-3989
ଗମ	-3990
▁&	-3991
als	-3992
amp	-3993
old	-3994
ool	-3995
rak	-3996
und	-3997
ଆସୁ	-3998
ଦେଇ	-3999
ନଗର	-4000
ବଳି	-4001
ବ୍ଯ	-4002
ଶାର	-4003
େଖର	-4004
୍ରୟ	-4005
▁wh	-4006
▁ଘନ	-4007
▁ଦ୍	-4008
▁ରଥ	-4009
667°	-4010
garh	-4011
ବେଳେ	-4012
ସମେନ	-4013
ାବତୀ	-4014
େଇବା	-4015
ୌପ୍ୟ	-4016
▁Con	-4017
▁[10	-4018
▁off	-4019
▁ଅହମ	-4020
▁କୋଟ	-4021
▁କୌର	-4022
▁ଗିର	-4023
▁ଗୁଲ	-4024
▁ତୱି	-4025
▁ଦରି	-4026
▁ପଠନ	-4027
▁ପାଲ	-4028
▁ବାଦ	-4029
▁ମାଗ	-4030
▁ଲାଗ	-4031
▁ସାଧ	-4032
▁ସେଇ	-4033
Hindi	-4034
aipur	-4035
ative	-4036
ublic	-4037
ଦର୍ଶନ	-4038
ଲେଙ୍ଗ	-4039
୍ପନିକ	-4040
▁1996	-4041
▁Beng	-4042
▁ଆକାଶ	-4043
▁ଦେଲେ	-4044
▁ଫୋଟୋ	-4045
▁ବଞ୍ଚ	-4046
▁ଶିଖର	-4047
▁ସିଲା	-4048
▁ସ୍ୱା	-4049
▁ହରେଇ	-4050
▁୧୯୮୫	-4051
▁(2011	-4052
▁25.60	-4053
▁ଆଶ୍ରମ	-4054
▁ଦିଗରେ	-4055
▁ମୁଣ୍ଡ	-4056
▁ରୌପ୍ୟ	-4057
▁ଶିକାର	-4058
ଣ୍ଟରନେଟ	-4059
▁Intern	-4060
▁ଅନୁରୋଧ	-4061
▁ଜନ୍ମିତ	-4062
▁ଦୂର୍ଗା	-4063
▁ସୋନପୁର	-4064
▁ସ୍ଥାୟୀ	-4065
▁ଆଞ୍ଚଳିକ	-4066
▁କର୍ମଚାରୀ	-4067
▁ଖୋର୍ଦ୍ଧା	-4068
▁ଜିତିଥିଲେ	-4069
▁ଯାତ୍ରାପଥ	-4070
▁ଯେତେବେଳେ	-4071
▁ଲେଖିଥିଲେ	-4072
▁ପର୍ଯ୍ୟାପ୍ତ	-4073
▁ଉତ୍ତରପ୍ରଦେଶ	-4074
).	-4075
ଉନ	-4076
ଘର	-4077
ଚୟ	-4078
ଢି	-4079
ରମ	-4080
▁स	-4081
39°	-4082
aya	-4083
err	-4084
ile	-4085
ram	-4086
କିଲ	-4087
ତାନ	-4088
ନିସ	-4089
ଶିପ	-4090
ସ୍ୟ	-4091
ହେବ	-4092
େଷଣ	-4093
୨୦୧	-4094
▁8.	-4095
▁Bo	-4096
▁Cl	-4097
▁Mo	-4098
▁Se	-4099
▁ଓଫ	-4100
▁ନକ	-4101
▁ବଜ	-4102
▁ଲବ	-4103
[10]	-4104
[11]	-4105
ଥାପି	-4106
ଦେବୀ	-4107
ପାର୍	-4108
ପାଳି	-4109
ବାଣୀ	-4110
ହେରୁ	-4111
ାନ୍ୟ	-4112
▁26°	-4113
▁28.	-4114
▁30°	-4115
▁91.	-4116
▁Bar	-4117
▁Pro	-4118
▁Sri	-4119
▁per	-4120
▁ଆରୋ	-4121
▁କୋଡ	-4122
▁ଗଲେ	-4123
▁ଗୋଆ	-4124
▁ଡେମ	-4125
▁ଦଳର	-4126
▁ଦୌଡ	-4127
▁ପାଦ	-4128
▁ପିନ	-4129
▁ପୀଠ	-4130
▁ରହେ	-4131
▁ଶାହ	-4132
ition	-4133
ଖ୍ୟାନ	-4134
ଜ୍ଞାନ	-4135
ନିଷ୍ଠ	-4136
ପିଟାଲ	-4137
ିକାଂଶ	-4138
▁2003	-4139
▁Maha	-4140
▁Post	-4141
▁[5]"	-4142
▁ଅଲଗା	-4143
▁ଗଳ୍ପ	-4144
▁ଜଳବା	-4145
▁ଦେଉଳ	-4146
▁ଦେଖି	-4147
▁ପଣ୍ଡ	-4148
▁ପରିସ	-4149
▁ଫେବୃ	-4150
▁ବାପା	-4151
▁ମାଲା	-4152
▁ମୋଗଲ	-4153
▁ଯଦିଓ	-4154
▁ରକ୍ଷ	-4155
ations	-4156
ଉରକେଲା	-4157
ଧିକାରୀ	-4158
ସାଧାରଣ	-4159
▁.[5]"	-4160
▁.[6]"	-4161
▁Hindu	-4162
▁ଅବତାର	-4163
▁ଆଭରେଜ	-4164
▁କାନ୍ଥ	-4165
▁ତାଲିମ	-4166
▁ଦରକାର	-4167
▁ଦୂରତା	-4168
▁ପଏଣ୍ଟ	-4169
▁ପ୍ଲେସ	-4170
▁ବୁଝାଏ	-4171
▁ବେଳକୁ	-4172
▁ରହିଲେ	-4173
▁ଶାସିତ	-4174
▁ସମାଲୋ	-4175
▁ଇନ୍ଦ୍ର	-4176
▁ନାଗପୁର	-4177
▁ନାରାୟଣ	-4178
▁ନିର୍ଭର	-4179
▁ବିପକ୍ଷ	-4180
▁ବେଙ୍ଗଲ	-4181
▁ରାଜବଂଶ	-4182
▁କୋରାପୁଟ	-4183
▁ତାରିଖରେ	-4184
▁ଦେଖାଯାଏ	-4185
▁ପଞ୍ଚାଯତ	-4186
▁ବିଶ୍ଵାସ	-4187
▁ମିଳିଥାଏ	-4188
▁ଶିକ୍ଷ୍ୟ	-4189
▁ସିଲାଲେଖ	-4190
▁district	-4191
▁କରାଯାଉଛି	-4192
▁ଜାନୁୟାରୀ	-4193
▁ପୁରସ୍କୃତ	-4194
▁ସଂରକ୍ଷିତ	-4195
▁ସର୍ବବୃହତ	-4196
▁ସେମାନଙ୍କ	-4197
▁ସ୍ବୀକୃତି	-4198
▁Karnataka	-4199
▁କାତ୍ୟାୟନୀ	-4200
▁ଟ୍ରେକିଙ୍ଗ	-4201
▁ପୁନର୍ନିର୍	-4202
▁ପ୍ରଶିକ୍ଷଣ	-4203
▁ହାଇଦରାବାଦ	-4204
▁କାର୍ଯ୍ୟକାଳ	-4205
▁ଦେଖାଯାଇଥାଏ	-4206
▁ଆନ୍ତର୍ଜାତୀୟ	-4207
82	-4208
97	-4209
ji	-4210
ଏସ	-4211
ଟୁ	-4212
ଥର	-4213
ଫୋ	-4214
ଭ୍	-4215
.28	-4216
36′	-4217
50°	-4218
anc	-4219
ell	-4220
htm	-4221
utt	-4222
ଟାବ	-4223
ତାର	-4224
ଲାଭ	-4225
ହୀନ	-4226
ହୃତ	-4227
ାତ୍	-4228
େଶନ	-4229
▁2,	-4230
▁52	-4231
▁ex	-4232
▁ଖେ	-4233
▁ପଛ	-4234
▁ମଠ	-4235
▁ମଦ	-4236
▁ୟୁ	-4237
▁୬୦	-4238
ions	-4239
olog	-4240
ଙ୍ଗୁ	-4241
ଣ୍ଡୀ	-4242
ତ୍ମା	-4243
ପକ୍ଷ	-4244
ପ୍ତି	-4245
ବାଡି	-4246
ମିଟେ	-4247
ରେସନ	-4248
ିକ୍ସ	-4249
୍ୟାଗ	-4250
▁31.	-4251
▁80.	-4252
▁87.	-4253
▁Pol	-4254
▁ଓଭର	-4255
▁କରଣ	-4256
▁କିମ	-4257
▁ଜିତ	-4258
▁ଠିକ	-4259
▁ବରଫ	-4260
▁ବାଘ	-4261
▁ବିତ	-4262
▁ମୁଁ	-4263
ଦେଶ୍ୟ	-4264
ପାରିବ	-4265
ଯ୍ୟାୟ	-4266
ଶିଷ୍ଟ	-4267
େଶ୍ୱର	-4268
▁2000	-4269
▁2006	-4270
▁IATA	-4271
▁Kolk	-4272
▁team	-4273
▁ଅଜଣା	-4274
▁ଆଲୋକ	-4275
▁ଇନ୍ଦ	-4276
▁କିପର	-4277
▁ଖୋଦନ	-4278
▁ଡାଟା	-4279
▁ନିଉଜ	-4280
▁ପକ୍ଷ	-4281
▁ବେଶୀ	-4282
▁ବ୍ଯବ	-4283
▁ଯୋଗେ	-4284
▁ଶିବା	-4285
▁ସମର୍	-4286
▁ସୁପର	-4287
▁ହୀରା	-4288
▁୧୯୭୧	-4289
▁୧୯୮୮	-4290
▁୧୯୯୮	-4291
▁୨୦୦୧	-4292
ମାଞ୍ଚଳ	-4293
▁first	-4294
▁ଅବତରଣ	-4295
▁ଅରୁଣା	-4296
▁ଓଡ଼ିଆ	-4297
▁ପ୍ରଶଂ	-4298
▁ପ୍ରେମ	-4299
▁ଯାହାର	-4300
▁ରେଞ୍ଜ	-4301
▁ସୈନ୍ୟ	-4302
ଦେଇଥିଲେ	-4303
▁(2011)	-4304
▁odisha	-4305
▁ଅନୁଦାନ	-4306
▁ଅନୁମତି	-4307
▁ଆର୍ଦ୍ର	-4308
▁ଦରିଦ୍ର	-4309
▁ନେହେରୁ	-4310
▁ପାଣିନି	-4311
▁ବିଭାଜନ	-4312
▁ମୁକ୍ତି	-4313
▁ଲିମିଟେ	-4314
▁ସମାରୋହ	-4315
▁ସମୁଦାୟ	-4316
▁ସୁବର୍ଣ	-4317
▁ଅଧିକାଂଶ	-4318
▁କରିବାରେ	-4319
▁କହିଥିଲେ	-4320
▁ଚଣ୍ଡିଗଡ	-4321
▁ନେତୃତ୍ଵ	-4322
▁ପାଇଥିବା	-4323
▁ପ୍ରାର୍ଥ	-4324
▁ଯୋଗାଯୋଗ	-4325
▁ସର୍ବପୁର	-4326
▁କାଳ୍ପନିକ	-4327
▁ଅର୍ଥନୈତିକ	-4328
▁ପରବର୍ତ୍ତୀ	-4329
▁ପ୍ରତିନିଧିତ	-4330
-3	-4331
91	-4332
ma	-4333
ଖନ	-4334
ଘା	-4335
ଢା	-4336
ପକ	-4337
ଳଖ	-4338
୩୦	-4339
▁Q	-4340
▁अ	-4341
▁॰	-4342
500	-4343
att	-4344
ern	-4345
hed	-4346
iel	-4347
low	-4348
rod	-4349
ଉଣୀ	-4350
କଳା	-4351
ଢ଼ି	-4352
ନାର	-4353
ଫାଇ	-4354
ଭାଲ	-4355
ଯାନ	-4356
ରୁଣ	-4357
ରୂପ	-4358
ସମୁ	-4359
ସରେ	-4360
▁3,	-4361
▁IP	-4362
▁Pl	-4363
▁Vi	-4364
▁ଆପ	-4365
▁ଗମ	-4366
▁ଚଉ	-4367
▁୫୦	-4368
.[1]	-4369
IATA	-4370
andi	-4371
date	-4372
eter	-4373
omen	-4374
ound	-4375
pura	-4376
uban	-4377
ଚ୍ଛା	-4378
ଜ୍ଜି	-4379
ଞ୍ଚୟ	-4380
ଶାଳୀ	-4381
ାବ୍ୟ	-4382
▁ପଶୁ	-4383
▁ଫୁଲ	-4384
▁ଫ୍ଲ	-4385
▁ବସି	-4386
▁ବାଲ	-4387
▁ସୋମ	-4388
class	-4389
erson	-4390
ivers	-4391
riter	-4392
▁ଅଶୋକ	-4393
▁ଯୋଡି	-4394
▁ଲେଖି	-4395
▁ସଂକଳ	-4396
▁୧୯୯୭	-4397
▁୨୦୧୭	-4398
earest	-4399
ପରିବାର	-4400
▁ଅନ୍ତର	-4401
▁କେନାଲ	-4402
▁ଖଣ୍ଡା	-4403
▁ଦୂରରେ	-4404
▁ବମ୍ବେ	-4405
▁ମେସିନ	-4406
▁ସିମଳା	-4407
▁ସେଣ୍ଟ	-4408
ବିଦ୍ୟୁତ	-4409
ଯାଇଥିଲେ	-4410
▁Bhuban	-4411
▁ଆସ୍ଥାନ	-4412
▁ଉଦ୍ୟୋଗ	-4413
▁ଏପରିକି	-4414
▁ଗୋଷ୍ଠୀ	-4415
▁ଜର୍ମାନ	-4416
▁ତପସ୍ୟା	-4417
▁ପର୍ବତମ	-4418
▁ପ୍ରୟୋଗ	-4419
▁ସନ୍ତରଣ	-4420
▁ସମ୍ମୁଖ	-4421
▁ସ୍ତରୀୟ	-4422
▁ସ୍ଥାନା	-4423
▁ଭବିଷ୍ୟତ	-4424
▁ମିଉଜିଅମ	-4425
▁ଯାଉଥିଲା	-4426
▁Pakistan	-4427
▁ଅନ୍ତର୍ଗତ	-4428
▁ଖ୍ରୀଷ୍ଟି	-4429
▁ପ୍ରସ୍ତାବ	-4430
▁ପ୍ରାଥମିକ	-4431
▁ଫୋଟୋଗ୍ରା	-4432
▁ବର୍ଣ୍ଣନା	-4433
▁ଯେଉଁଥିରେ	-4434
▁ରାଉରକେଲା	-4435
▁ଲୋକପ୍ରିୟ	-4436
▁ଜନ୍ମଗ୍ରହଣ	-4437
▁ସମ୍ବଲପୁରୀ	-4438
▁ଉତ୍ତରାଞ୍ଚଳ	-4439
▁ନିଉଜିଲାଣ୍ଡ	-4440
81	-4441
98	-4442
In	-4443
va	-4444
दि	-4445
ଂକ	-4446
ଡୀ	-4447
ଥେ	-4448
ୂଳ	-4449
611	-4450
app	-4451
chi	-4452
iss	-4453
ଡିତ	-4454
ପର୍	-4455
ଭୁର	-4456
ମସି	-4457
ମହା	-4458
