<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
nd	-4
▁o	-5
er	-6
at	-7
▁the	-8
ar	-9
is	-10
an	-11
es	-12
on	-13
al	-14
ed	-15
or	-16
▁of	-17
▁s	-18
▁w	-19
it	-20
▁in	-21
en	-22
▁f	-23
▁c	-24
as	-25
▁b	-26
re	-27
▁S	-28
▁and	-29
▁p	-30
ion	-31
ic	-32
ing	-33
▁T	-34
▁I	-35
ur	-36
▁m	-37
am	-38
il	-39
ro	-40
▁to	-41
▁1	-42
le	-43
▁A	-44
▁h	-45
▁d	-46
▁B	-47
ad	-48
▁is	-49
▁M	-50
▁"	-51
▁P	-52
▁C	-53
ent	-54
ation	-55
▁2	-56
▁l	-57
ha	-58
▁(	-59
ra	-60
ndi	-61
ou	-62
▁D	-63
▁R	-64
et	-65
st	-66
ct	-67
om	-68
▁K	-69
ay	-70
el	-71
em	-72
▁Indi	-73
ri	-74
▁H	-75
ir	-76
.[	-77
▁n	-78
ol	-79
ist	-80
ver	-81
ag	-82
▁was	-83
▁N	-84
est	-85
▁The	-86
▁for	-87
▁st	-88
ul	-89
ch	-90
▁G	-91
ut	-92
ow	-93
im	-94
un	-95
▁on	-96
▁th	-97
▁e	-98
▁L	-99
▁19	-100
ce	-101
▁re	-102
iv	-103
her	-104
ig	-105
th	-106
▁J	-107
id	-108
▁g	-109
▁India	-110
▁20	-111
▁as	-112
ly	-113
ak	-114
us	-115
ate	-116
ot	-117
▁by	-118
▁O	-119
▁at	-120
um	-121
and	-122
res	-123
ith	-124
▁be	-125
ter	-126
rom	-127
ple	-128
▁k	-129
▁an	-130
▁with	-131
oc	-132
ric	-133
har	-134
▁from	-135
▁E	-136
hi	-137
ap	-138
ab	-139
av	-140
ang	-141
▁W	-142
▁wh	-143
▁al	-144
op	-145
ill	-146
▁v	-147
▁F	-148
od	-149
ain	-150
ity	-151
ated	-152
▁are	-153
▁he	-154
ac	-155
▁V	-156
ers	-157
▁con	-158
ort	-159
▁r	-160
ud	-161
ear	-162
up	-163
und	-164
ant	-165
age	-166
ies	-167
pur	-168
▁de	-169
▁it	-170
aj	-171
ord	-172
os	-173
1]	-174
emple	-175
▁Indian	-176
00	-177
▁8	-178
all	-179
war	-180
if	-181
art	-182
ug	-183
▁It	-184
▁his	-185
ary	-186
▁has	-187
▁In	-188
ik	-189
▁201	-190
▁U	-191
▁se	-192
ish	-193
ht	-194
▁pl	-195
ast	-196
ub	-197
our	-198
ational	-199
▁3	-200
▁com	-201
ect	-202
2]	-203
rict	-204
ore	-205
ment	-206
og	-207
way	-208
ber	-209
istrict	-210
▁that	-211
ai	-212
▁pro	-213
The	-214
so	-215
qu	-216
▁/	-217
▁Ch	-218
ial	-219
ous	-220
ld	-221
ich	-222
ia	-223
ket	-224
▁7	-225
▁Ma	-226
▁St	-227
oun	-228
ame	-229
ge	-230
han	-231
ong	-232
▁which	-233
port	-234
ind	-235
▁also	-236
▁y	-237
▁200	-238
ew	-239
ive	-240
rit	-241
ess	-242
cc	-243
ates	-244
▁De	-245
ov	-246
▁Sh	-247
▁or	-248
rad	-249
.[1]	-250
ction	-251
ok	-252
▁ex	-253
▁temple	-254
3]	-255
ost	-256
▁He	-257
irst	-258
esh	-259
ure	-260
▁18	-261
▁her	-262
▁le	-263
pe	-264
▁4	-265
ther	-266
own	-267
over	-268
▁5	-269
▁loc	-270
▁-	-271
""	-272
ry	-273
▁state	-274
ical	-275
▁km	-276
ass	-277
ust	-278
),	-279
ount	-280
▁district	-281
cl	-282
▁ro	-283
ip	-284
▁first	-285
ine	-286
▁one	-287
ens	-288
ater	-289
na	-290
wn	-291
ans	-292
ath	-293
eng	-294
′′	-295
19	-296
opul	-297
▁As	-298
▁Od	-299
ana	-300
▁wor	-301
ph	-302
▁6	-303
ail	-304
▁""	-305
ya	-306
pt	-307
igh	-308
4]	-309
ru	-310
iver	-311
hed	-312
tern	-313
ire	-314
ere	-315
ress	-316
ach	-317
pp	-318
.[2]	-319
ari	-320
ali	-321
ave	-322
▁te	-323
ance	-324
erv	-325
ace	-326
ank	-327
hand	-328
isha	-329
orn	-330
▁this	-331
▁ar	-332
▁whe	-333
▁j	-334
are	-335
▁Raj	-336
ell	-337
ff	-338
▁were	-339
▁part	-340
ard	-341
ember	-342
▁tra	-343
fter	-344
one	-345
▁its	-346
per	-347
pl	-348
▁sc	-349
▁who	-350
ult	-351
ward	-352
ond	-353
▁She	-354
ition	-355
under	-356
▁she	-357
5.	-358
hat	-359
ome	-360
ilm	-361
▁popul	-362
▁year	-363
orm	-364
▁ag	-365
▁cent	-366
20	-367
se	-368
uc	-369
uring	-370
ild	-371
ight	-372
▁Odisha	-373
ide	-374
ara	-375
out	-376
▁Th	-377
▁ri	-378
ence	-379
ations	-380
overn	-381
▁ab	-382
▁199	-383
ata	-384
▁per	-385
ory	-386
▁had	-387
ings	-388
nown	-389
ani	-390
▁res	-391
ugh	-392
▁under	-393
).	-394
▁cl	-395
we	-396
▁us	-397
ricket	-398
▁Temple	-399
ng	-400
ound	-401
▁Ar	-402
▁not	-403
hes	-404
ree	-405
▁have	-406
▁play	-407
▁located	-408
▁ad	-409
inates	-410
▁0	-411
▁int	-412
ie	-413
ack	-414
▁Y	-415
5]	-416
▁Ram	-417
amil	-418
ime	-419
▁198	-420
low	-421
▁Al	-422
▁Bh	-423
▁bu	-424
ala	-425
▁sh	-426
▁State	-427
ee	-428
ool	-429
▁vill	-430
▁bo	-431
form	-432
ingh	-433
▁Prad	-434
▁im	-435
▁over	-436
▁man	-437
amb	-438
ions	-439
ade	-440
arh	-441
vel	-442
▁National	-443
ib	-444
ark	-445
ake	-446
wo	-447
oord	-448
ice	-449
elhi	-450
▁been	-451
▁Hind	-452
▁form	-453
.[3]	-454
▁known	-455
▁town	-456
▁cap	-457
▁sp	-458
ite	-459
▁bec	-460
▁Pradesh	-461
oordinates	-462
ely	-463
▁ch	-464
▁ra	-465
▁up	-466
round	-467
ign	-468
▁Delhi	-469
▁un	-470
ife	-471
arn	-472
ati	-473
▁9	-474
ue	-475
ities	-476
land	-477
ah	-478
4.	-479
iss	-480
▁rec	-481
▁near	-482
▁Un	-483
olle	-484
ian	-485
clud	-486
▁reg	-487
▁cont	-488
enc	-489
▁10	-490
angu	-491
▁Air	-492
000	-493
arg	-494
50	-495
▁Singh	-496
10	-497
outh	-498
cted	-499
inal	-500
uk	-501
▁mat	-502
ents	-503
rin	-504
▁after	-505
▁work	-506
vi	-507
▁Se	-508
rib	-509
6]	-510
ury	-511
▁An	-512
owl	-513
icket	-514
▁su	-515
old	-516
▁includ	-517
overnment	-518
stit	-519
▁but	-520
▁off	-521
▁other	-522
anc	-523
anj	-524
▁train	-525
ubl	-526
oin	-527
▁pe	-528
▁during	-529
▁again	-530
▁Test	-531
ages	-532
▁Com	-533
▁acc	-534
ted	-535
aw	-536
▁film	-537
▁me	-538
▁two	-539
ile	-540
▁197	-541
inist	-542
ual	-543
amp	-544
ied	-545
ral	-546
▁Eng	-547
▁met	-548
▁app	-549
▁area	-550
▁city	-551
▁village	-552
▁population	-553
ilt	-554
les	-555
end	-556
ternational	-557
umb	-558
resent	-559
▁District	-560
press	-561
.[4]	-562
3.	-563
▁Re	-564
omen	-565
▁bet	-566
ished	-567
ma	-568
chool	-569
la	-570
7.	-571
▁Bi	-572
ital	-573
▁all	-574
rim	-575
1.	-576
▁team	-577
,[	-578
ock	-579
▁Ex	-580
▁ele	-581
▁cricket	-582
ood	-583
▁comm	-584
30	-585
att	-586
hak	-587
able	-588
ctor	-589
▁air	-590
2.	-591
ogra	-592
uary	-593
▁ne	-594
▁into	-595
▁Loc	-596
ci	-597
▁river	-598
ween	-599
▁aver	-600
▁comp	-601
ountry	-602
eb	-603
ob	-604
▁This	-605
▁out	-606
phy	-607
ject	-608
ern	-609
ick	-610
ics	-611
▁mi	-612
▁River	-613
▁against	-614
▁West	-615
▁years	-616
17	-617
ron	-618
ople	-619
▁Mar	-620
iz	-621
man	-622
▁serv	-623
▁average	-624
▁run	-625
▁between	-626
▁thro	-627
▁their	-628
reat	-629
hip	-630
▁Am	-631
▁Wor	-632
iter	-633
ale	-634
red	-635
6.	-636
ram	-637
▁rul	-638
▁wicket	-639
▁–	-640
▁Ro	-641
▁Pat	-642
▁spe	-643
▁17	-644
▁made	-645
▁(19	-646
In	-647
ft	-648
rig	-649
9.	-650
▁Par	-651
▁name	-652
▁where	-653
ash	-654
ited	-655
▁most	-656
hen	-657
▁Brit	-658
rat	-659
▁about	-660
▁built	-661
ute	-662
fer	-663
▁15	-664
▁ind	-665
ose	-666
▁Jan	-667
olog	-668
▁sub	-669
▁Beng	-670
▁British	-671
▁through	-672
tt	-673
ase	-674
areer	-675
▁•	-676
ada	-677
▁when	-678
▁Jun	-679
▁found	-680
18	-681
ey	-682
eh	-683
ered	-684
ollege	-685
uj	-686
urn	-687
▁only	-688
▁mar	-689
▁ev	-690
ural	-691
▁can	-692
▁12	-693
▁att	-694
▁cons	-695
▁fe	-696
arly	-697
▁bel	-698
ould	-699
▁med	-700
▁main	-701
[2]	-702
agar	-703
very	-704
▁sec	-705
8.	-706
ta	-707
▁New	-708
ighway	-709
▁Location	-710
▁Shiv	-711
,000	-712
▁Pro	-713
▁people	-714
als	-715
▁On	-716
▁Mad	-717
li	-718
▁him	-719
▁co	-720
▁time	-721
▁place	-722
omet	-723
▁des	-724
▁dis	-725
▁dire	-726
▁fl	-727
7]	-728
ep	-729
▁196	-730
▁liter	-731
ches	-732
ts	-733
▁16	-734
▁Award	-735
▁century	-736
12	-737
empl	-738
▁(2	-739
▁famil	-740
▁became	-741
orth	-742
▁rail	-743
▁World	-744
[1]	-745
▁Hindu	-746
sh	-747
▁am	-748
tain	-749
alled	-750
ident	-751
ivers	-752
16	-753
5°	-754
ales	-755
▁day	-756
▁rel	-757
icial	-758
stru	-759
te	-760
oug	-761
ved	-762
.[5]	-763
▁sit	-764
az	-765
ef	-766
▁bowl	-767
▁than	-768
eld	-769
▁ft	-770
ince	-771
ajor	-772
ather	-773
▁Te	-774
anes	-775
▁act	-776
.[1	-777
▁there	-778
33	-779
use	-780
▁sm	-781
ames	-782
▁est	-783
▁three	-784
ga	-785
ann	-786
anda	-787
▁won	-788
velop	-789
▁publ	-790
ism	-791
▁ent	-792
▁mon	-793
▁new	-794
umbai	-795
▁Rail	-796
▁station	-797
▁International	-798
14	-799
hab	-800
ower	-801
▁Mahar	-802
ures	-803
▁194	-804
pr	-805
▁Z	-806
▁z	-807
▁well	-808
ict	-809
▁14	-810
▁ed	-811
▁map	-812
▁writ	-813
▁comple	-814
▁match	-815
adi	-816
ike	-817
ons	-818
▁Kol	-819
▁pre	-820
▁Railway	-821
other	-822
▁then	-823
▁used	-824
[3]	-825
▁more	-826
anguage	-827
7°	-828
0.	-829
act	-830
ars	-831
ific	-832
▁played	-833
▁national	-834
ased	-835
▁many	-836
▁Mumbai	-837
▁wickets	-838
abad	-839
chit	-840
▁Pun	-841
▁start	-842
▁water	-843
duc	-844
▁qu	-845
rans	-846
ript	-847
▁Airport	-848
eg	-849
aka	-850
▁Coordinates	-851
13	-852
▁ac	-853
uated	-854
▁Comm	-855
▁four	-856
▁family	-857
8]	-858
▁bl	-859
▁Ind	-860
▁mov	-861
ilomet	-862
▁There	-863
chitect	-864
ors	-865
ield	-866
▁ter	-867
▁road	-868
▁women	-869
amed	-870
▁Government	-871
1,	-872
garh	-873
riv	-874
▁195	-875
▁Express	-876
oci	-877
▁And	-878
▁bro	-879
▁Lord	-880
▁Country	-881
Coordinates	-882
▁Pl	-883
▁op	-884
ink	-885
▁Man	-886
▁fol	-887
alpur	-888
▁Bengal	-889
▁capital	-890
ham	-891
rish	-892
▁prov	-893
▁small	-894
▁kilomet	-895
umber	-896
▁Bihar	-897
abl	-898
▁Kal	-899
eries	-900
iversity	-901
ita	-902
▁Cha	-903
▁major	-904
▁called	-905
▁fem	-906
▁South	-907
22	-908
udd	-909
▁hill	-910
acy	-911
nect	-912
ement	-913
▁hist	-914
3°	-915
ored	-916
▁deb	-917
ision	-918
ij	-919
▁85.	-920
▁Or	-921
alls	-922
ribut	-923
▁second	-924
cial	-925
▁Utt	-926
15	-927
▁IS	-928
.[6]	-929
▁Pak	-930
▁sty	-931
▁pass	-932
▁some	-933
▁such	-934
28	-935
9]	-936
emb	-937
▁sy	-938
ature	-939
▁later	-940
alay	-941
▁Show	-942
▁life	-943
▁career	-944
olit	-945
▁prin	-946
emples	-947
ography	-948
▁railway	-949
11	-950
ti	-951
ener	-952
ines	-953
▁ins	-954
▁around	-955
▁situated	-956
4°	-957
hav	-958
rav	-959
ency	-960
ating	-961
▁took	-962
▁Sik	-963
estiv	-964
▁Bang	-965
min	-966
▁po	-967
anct	-968
erson	-969
istan	-970
▁they	-971
▁Minist	-972
ix	-973
formation	-974
ters	-975
▁will	-976
▁Uttar	-977
▁hig	-978
▁dist	-979
ration	-980
▁Sa	-981
ording	-982
▁constru	-983
oy	-984
ird	-985
ten	-986
▁Ag	-987
ently	-988
▁connect	-989
ung	-990
born	-991
▁Off	-992
▁tour	-993
▁metres	-994
anguages	-995
▁13	-996
▁Con	-997
▁art	-998
aid	-999
una	-1000
▁Gur	-1001
▁ass	-1002
▁gro	-1003
▁2016	-1004
▁orig	-1005
elf	-1006
▁Cent	-1007
▁head	-1008
present	-1009
mp	-1010
fore	-1011
▁old	-1012
▁rem	-1013
aipur	-1014
▁like	-1015
apur	-1016
▁born	-1017
▁College	-1018
du	-1019
ats	-1020
vation	-1021
▁record	-1022
▁'	-1023
▁School	-1024
▁import	-1025
air	-1026
itt	-1027
pend	-1028
▁sur	-1029
▁stat	-1030
▁being	-1031
▁Highway	-1032
mi	-1033
[4]	-1034
asht	-1035
▁Dec	-1036
▁Jam	-1037
▁Sri	-1038
▁runs	-1039
▁follow	-1040
39	-1041
▁side	-1042
▁school	-1043
rah	-1044
tal	-1045
uth	-1046
▁Ad	-1047
▁Le	-1048
cript	-1049
▁&	-1050
con	-1051
ndir	-1052
▁Dev	-1053
▁Mah	-1054
▁set	-1055
amous	-1056
▁Film	-1057
▁them	-1058
▁January	-1059
▁University	-1060
ety	-1061
ange	-1062
ouse	-1063
▁Ele	-1064
▁Pad	-1065
▁Tamil	-1066
▁develop	-1067
der	-1068
hra	-1069
inn	-1070
▁Ge	-1071
ived	-1072
▁His	-1073
▁Jhar	-1074
▁oper	-1075
▁debut	-1076
▁number	-1077
▁literacy	-1078
ss	-1079
ren	-1080
▁vis	-1081
-2	-1082
ative	-1083
▁trans	-1084
▁airport	-1085
day	-1086
kar	-1087
stitute	-1088
ush	-1089
▁along	-1090
-0	-1091
anch	-1092
ists	-1093
▁May	-1094
▁Nov	-1095
▁Shiva	-1096
yn	-1097
▁ph	-1098
ally	-1099
ensus	-1100
▁long	-1101
▁trad	-1102
▁establ	-1103
▁present	-1104
▁including	-1105
ode	-1106
ason	-1107
ever	-1108
▁For	-1109
▁car	-1110
▁2014	-1111
▁Karn	-1112
▁high	-1113
▁lead	-1114
▁open	-1115
▁zone	-1116
▁award	-1117
▁Pakistan	-1118
▁government	-1119
hya	-1120
▁so	-1121
▁Chand	-1122
▁temples	-1123
▁December	-1124
▁language	-1125
▁information	-1126
▁en	-1127
▁age	-1128
▁join	-1129
▁stud	-1130
▁class	-1131
▁before	-1132
▁famous	-1133
▁kilometres	-1134
any	-1135
ins	-1136
▁Ass	-1137
▁sup	-1138
rishna	-1139
[1	-1140
ped	-1141
put	-1142
▁ret	-1143
▁vari	-1144
▁named	-1145
TC	-1146
iod	-1147
▁both	-1148
▁inter	-1149
40	-1150
60	-1151
ants	-1152
kata	-1153
lish	-1154
ough	-1155
part	-1156
▁char	-1157
▁west	-1158
▁project	-1159
37	-1160
arge	-1161
hatt	-1162
▁dec	-1163
▁inc	-1164
▁Bhub	-1165
▁king	-1166
ashtra	-1167
eshwar	-1168
▁perform	-1169
ika	-1170
ira	-1171
rid	-1172
▁bank	-1173
▁region	-1174
▁England	-1175
ama	-1176
ced	-1177
ebs	-1178
ull	-1179
urr	-1180
ious	-1181
▁end	-1182
ology	-1183
▁series	-1184
anctuary	-1185
▁Official	-1186
icle	-1187
▁bus	-1188
▁col	-1189
ering	-1190
khand	-1191
ambalpur	-1192
ax	-1193
xt	-1194
▁Co	-1195
▁Kh	-1196
▁do	-1197
▁Kar	-1198
cient	-1199
astern	-1200
ebsite	-1201
32	-1202
jab	-1203
issa	-1204
stem	-1205
▁Apr	-1206
▁June	-1207
▁educ	-1208
47	-1209
gan	-1210
uly	-1211
▁sever	-1212
▁no	-1213
vers	-1214
▁Bal	-1215
ament	-1216
▁here	-1217
▁princ	-1218
▁while	-1219
ck	-1220
ini	-1221
ven	-1222
ives	-1223
▁ext	-1224
▁King	-1225
▁world	-1226
▁Kolkata	-1227
atha	-1228
hest	-1229
▁fac	-1230
▁Time	-1231
ray	-1232
alle	-1233
▁Aug	-1234
▁IST	-1235
▁inv	-1236
ccess	-1237
▁Budd	-1238
ulture	-1239
aneswar	-1240
38	-1241
hag	-1242
▁25.	-1243
▁son	-1244
▁back	-1245
▁build	-1246
▁English	-1247
25	-1248
66	-1249
ised	-1250
▁Him	-1251
▁inn	-1252
▁2011	-1253
▁lake	-1254
▁Cricket	-1255
▁November	-1256
:30	-1257
led	-1258
ayan	-1259
▁Her	-1260
▁Sab	-1261
ataka	-1262
▁marri	-1263
▁forest	-1264
ela	-1265
mer	-1266
▁30	-1267
▁OD	-1268
.[7]	-1269
▁squ	-1270
aking	-1271
▁Aust	-1272
▁very	-1273
owever	-1274
▁style	-1275
▁former	-1276
▁period	-1277
59	-1278
▁Q	-1279
ides	-1280
▁April	-1281
▁south	-1282
ces	-1283
▁Pal	-1284
▁Res	-1285
▁sign	-1286
▁child	-1287
▁started	-1288
▁.	-1289
▁11	-1290
ices	-1291
▁Bar	-1292
▁fin	-1293
▁land	-1294
▁larg	-1295
▁last	-1296
▁Hindi	-1297
▁Patna	-1298
▁total	-1299
▁Punjab	-1300
▁states	-1301
ccording	-1302
▁Bhubaneswar	-1303
80	-1304
pos	-1305
ump	-1306
▁Cl	-1307
▁Sam	-1308
▁Sar	-1309
▁def	-1310
▁mod	-1311
▁among	-1312
▁local	-1313
29	-1314
7,	-1315
wa	-1316
ise	-1317
alth	-1318
▁fort	-1319
▁several	-1320
2,	-1321
UTC	-1322
omb	-1323
ains	-1324
imes	-1325
▁Cup	-1326
▁Sur	-1327
▁Best	-1328
illion	-1329
▁popular	-1330
▁established	-1331
6,	-1332
ys	-1333
ful	-1334
rab	-1335
ras	-1336
otal	-1337
▁rig	-1338
▁Andhra	-1339
▁August	-1340
▁Sambalpur	-1341
▁Maharashtra	-1342
34	-1343
▁Ph	-1344
ross	-1345
▁Kum	-1346
▁2015	-1347
▁Orissa	-1348
▁festiv	-1349
+5	-1350
iri	-1351
med	-1352
ule	-1353
▁21	-1354
▁Bo	-1355
:30)	-1356
icip	-1357
▁Pur	-1358
epend	-1359
rophy	-1360
ctions	-1361
▁Languages	-1362
▁Nar	-1363
▁spec	-1364
+5:30)	-1365
ptember	-1366
▁consid	-1367
▁father	-1368
▁Karnataka	-1369
▁important	-1370
2°	-1371
′0	-1372
odd	-1373
▁24	-1374
▁go	-1375
▁vi	-1376
ayana	-1377
▁Gand	-1378
▁five	-1379
▁great	-1380
▁scored	-1381
ji	-1382
ve	-1383
ila	-1384
ove	-1385
arat	-1386
ular	-1387
▁20.	-1388
▁Oct	-1389
▁book	-1390
▁came	-1391
▁line	-1392
atting	-1393
▁early	-1394
▁right	-1395
▁since	-1396
▁census	-1397
ynast	-1398
▁July	-1399
▁list	-1400
▁regist	-1401
▁Minister	-1402
▁September	-1403
8,	-1404
pa	-1405
than	-1406
▁now	-1407
▁occ	-1408
▁Devi	-1409
▁After	-1410
▁Total	-1411
▁large	-1412
aya	-1413
ober	-1414
▁190	-1415
▁own	-1416
▁flow	-1417
▁rece	-1418
▁Krishna	-1419
▁Website	-1420
9°	-1421
ele	-1422
▁(20	-1423
▁cities	-1424
▁season	-1425
ks	-1426
▁1,	-1427
▁Ra	-1428
▁Feb	-1429
▁(200	-1430
▁cover	-1431
▁public	-1432
chitecture	-1433
3,	-1434
ets	-1435
hib	-1436
ues	-1437
eded	-1438
uthor	-1439
minist	-1440
▁belie	-1441
▁would	-1442
▁Mandir	-1443
24	-1444
36	-1445
56	-1446
its	-1447
rol	-1448
▁Sw	-1449
▁em	-1450
oung	-1451
ting	-1452
▁Dur	-1453
▁tit	-1454
▁ob	-1455
ified	-1456
▁Madhya	-1457
▁tradition	-1458
27	-1459
10]	-1460
[5]	-1461
els	-1462
▁Sha	-1463
▁any	-1464
▁pos	-1465
▁Gang	-1466
▁They	-1467
▁hand	-1468
▁port	-1469
ention	-1470
▁polit	-1471
ersonal	-1472
▁system	-1473
▁Central	-1474
ka	-1475
cut	-1476
▁six	-1477
ength	-1478
▁pres	-1479
ission	-1480
stitut	-1481
▁North	-1482
▁north	-1483
▁these	-1484
▁October	-1485
▁country	-1486
oh	-1487
aur	-1488
que	-1489
pura	-1490
ract	-1491
▁Har	-1492
▁Ker	-1493
▁ODI	-1494
▁Tel	-1495
▁Park	-1496
ession	-1497
ynasty	-1498
▁include	-1499
▁innings	-1500
1)	-1501
8°	-1502
rop	-1503
▁Me	-1504
ourn	-1505
pect	-1506
▁100	-1507
▁Bes	-1508
▁One	-1509
▁Born	-1510
oddess	-1511
.[1][2]	-1512
▁appear	-1513
dom	-1514
now	-1515
ided	-1516
uman	-1517
ruary	-1518
▁Rama	-1519
▁Kerala	-1520
▁international	-1521
aug	-1522
ior	-1523
▁ty	-1524
aces	-1525
▁ann	-1526
▁dam	-1527
ocial	-1528
▁Hill	-1529
▁term	-1530
▁March	-1531
▁success	-1532
▁February	-1533
__	-1534
chn	-1535
por	-1536
hief	-1537
reen	-1538
▁84.	-1539
▁Das	-1540
▁Vij	-1541
ences	-1542
ually	-1543
▁East	-1544
▁Hist	-1545
▁link	-1546
▁Champ	-1547
As	-1548
▁Ak	-1549
ared	-1550
aves	-1551
ired	-1552
useum	-1553
▁Raja	-1554
ehicle	-1555
hattis	-1556
▁colle	-1557
▁Trophy	-1558
▁ancient	-1559
45	-1560
It	-1561
oor	-1562
til	-1563
henn	-1564
▁add	-1565
▁dif	-1566
▁Khan	-1567
▁final	-1568
35	-1569
9,	-1570
ze	-1571
ina	-1572
▁At	-1573
▁Hy	-1574
ours	-1575
ality	-1576
▁Road	-1577
▁best	-1578
▁home	-1579
▁rest	-1580
atches	-1581
▁field	-1582
▁histor	-1583
▁Austral	-1584
▁matches	-1585
rak	-1586
ret	-1587
▁25	-1588
▁av	-1589
.[8]	-1590
▁Sub	-1591
▁Ranj	-1592
hennai	-1593
ically	-1594
ickens	-1595
hattisgarh	-1596
▁Australia	-1597
hik	-1598
ris	-1599
urb	-1600
wara	-1601
alore	-1602
▁sele	-1603
▁deity	-1604
▁every	-1605
▁gener	-1606
mu	-1607
ty	-1608
adu	-1609
oot	-1610
▁few	-1611
▁hel	-1612
▁List	-1613
▁month	-1614
▁member	-1615
▁various	-1616
▁represent	-1617
by	-1618
ev	-1619
aja	-1620
▁Go	-1621
ause	-1622
life	-1623
▁Prim	-1624
▁held	-1625
▁group	-1626
▁visit	-1627
▁director	-1628
%.	-1629
ami	-1630
▁top	-1631
▁bord	-1632
▁park	-1633
▁rate	-1634
ociety	-1635
▁Other	-1636
▁Rajas	-1637
▁Women	-1638
▁Jharkhand	-1639
▁Chhattisgarh	-1640
aut	-1641
imb	-1642
edic	-1643
▁Mal	-1644
▁cre	-1645
ility	-1646
▁Char	-1647
▁left	-1648
ograph	-1649
▁young	-1650
ildlife	-1651
uch	-1652
akes	-1653
ansk	-1654
▁you	-1655
▁Bhar	-1656
▁Hary	-1657
▁Sabha	-1658
▁bowling	-1659
▁Ramayana	-1660
26	-1661
90	-1662
ged	-1663
yan	-1664
▁26	-1665
▁Ab	-1666
▁Is	-1667
aken	-1668
anka	-1669
alley	-1670
▁Odia	-1671
▁east	-1672
▁same	-1673
▁Popul	-1674
▁female	-1675
▁registration	-1676
alf	-1677
idd	-1678
lam	-1679
ony	-1680
ote	-1681
ton	-1682
ura	-1683
rand	-1684
ries	-1685
estic	-1686
▁Part	-1687
▁down	-1688
▁each	-1689
▁feet	-1690
▁prom	-1691
▁relig	-1692
▁trains	-1693
▁captain	-1694
▁highest	-1695
▁education	-1696
arm	-1697
lad	-1698
ork	-1699
wan	-1700
▁Pe	-1701
avur	-1702
ible	-1703
raft	-1704
▁Comp	-1705
▁inst	-1706
▁Awards	-1707
▁Vehicle	-1708
▁college	-1709
55	-1710
[6]	-1711
ran	-1712
inga	-1713
oman	-1714
▁Lok	-1715
▁div	-1716
▁giv	-1717
aving	-1718
stitu	-1719
▁2010	-1720
▁curr	-1721
▁view	-1722
▁medal	-1723
anskrit	-1724
▁Jaipur	-1725
▁within	-1726
4,	-1727
46	-1728
af	-1729
fl	-1730
adem	-1731
read	-1732
ship	-1733
▁Ash	-1734
▁par	-1735
▁Chennai	-1736
▁Dickens	-1737
▁largest	-1738
era	-1739
his	-1740
ilg	-1741
▁Ah	-1742
ling	-1743
▁Guj	-1744
▁tre	-1745
▁win	-1746
ments	-1747
▁Lake	-1748
▁Games	-1749
▁United	-1750
▁commun	-1751
▁founded	-1752
▁highway	-1753
58	-1754
ier	-1755
pat	-1756
aman	-1757
cent	-1758
quar	-1759
reed	-1760
ource	-1761
ublic	-1762
▁films	-1763
▁stand	-1764
▁dynasty	-1765
▁service	-1766
▁Population	-1767
▁considered	-1768
▁Sc	-1769
hanj	-1770
ring	-1771
ured	-1772
▁Nav	-1773
▁dev	-1774
▁min	-1775
rated	-1776
▁level	-1777
▁power	-1778
▁differ	-1779
▁History	-1780
▁distance	-1781
70	-1782
oo	-1783
"",	-1784
cha	-1785
com	-1786
ody	-1787
.[9]	-1788
augh	-1789
cess	-1790
gend	-1791
hana	-1792
▁Run	-1793
▁Sat	-1794
▁mil	-1795
aries	-1796
▁Shri	-1797
▁prot	-1798
▁Haryana	-1799
▁account	-1800
▁administ	-1801
ena	-1802
▁Af	-1803
▁Gu	-1804
▁IC	-1805
aksh	-1806
edia	-1807
lymp	-1808
▁85°	-1809
▁Mus	-1810
arpur	-1811
▁Bowl	-1812
▁short	-1813
▁Besant	-1814
▁species	-1815
hel	-1816
kim	-1817
ope	-1818
uda	-1819
▁Sy	-1820
ways	-1821
▁Bij	-1822
▁Nag	-1823
▁ear	-1824
ively	-1825
▁2013	-1826
outher	-1827
▁Buddh	-1828
▁Olymp	-1829
▁based	-1830
omestic	-1831
▁States	-1832
▁produc	-1833
▁districts	-1834
yal	-1835
eleb	-1836
ained	-1837
ories	-1838
▁away	-1839
▁Jammu	-1840
▁event	-1841
▁Career	-1842
▁another	-1843
▁Junction	-1844
▁original	-1845
hem	-1846
atch	-1847
athi	-1848
▁str	-1849
ancha	-1850
conom	-1851
ument	-1852
▁Guru	-1853
▁good	-1854
▁said	-1855
ination	-1856
▁govern	-1857
▁brother	-1858
▁Elevation	-1859
▁construction	-1860
ook	-1861
▁22	-1862
,[1]	-1863
ombay	-1864
▁just	-1865
▁poin	-1866
▁block	-1867
outhern	-1868
▁Sikkim	-1869
▁rulers	-1870
▁Batting	-1871
▁princely	-1872
▁cricketer	-1873
44	-1874
ams	-1875
uri	-1876
▁we	-1877
aged	-1878
cept	-1879
rist	-1880
ruct	-1881
▁77.	-1882
aland	-1883
▁High	-1884
▁Nadu	-1885
rivate	-1886
▁could	-1887
▁works	-1888
BD	-1889
▁X	-1890
par	-1891
opal	-1892
▁All	-1893
▁Sec	-1894
▁bas	-1895
▁equ	-1896
▁pal	-1897
▁2012	-1898
▁Dire	-1899
▁dest	-1900
▁poet	-1901
▁post	-1902
▁appro	-1903
▁Bombay	-1904
▁history	-1905
▁building	-1906
▁headquar	-1907
%,	-1908
48	-1909
He	-1910
row	-1911
▁et	-1912
hern	-1913
achal	-1914
▁hold	-1915
▁ruler	-1916
▁result	-1917
▁express	-1918
ili	-1919
▁Be	-1920
▁Sp	-1921
▁21.	-1922
▁Sci	-1923
▁pur	-1924
▁use	-1925
▁war	-1926
▁2001	-1927
▁show	-1928
▁given	-1929
▁means	-1930
▁refer	-1931
orthern	-1932
▁Institute	-1933
▁published	-1934
On	-1935
"".	-1936
irc	-1937
nam	-1938
▁Jag	-1939
class	-1940
ested	-1941
▁City	-1942
▁Pand	-1943
▁activ	-1944
▁celeb	-1945
ailable	-1946
▁Banglad	-1947
▁females	-1948
▁independ	-1949
▁received	-1950
1°	-1951
my	-1952
ogn	-1953
vara	-1954
ately	-1955
▁Shar	-1956
▁prim	-1957
▁sing	-1958
istics	-1959
▁title	-1960
▁until	-1961
ongress	-1962
▁Bowling	-1963
▁Rajasthan	-1964
▁different	-1965
An	-1966
.[2	-1967
aun	-1968
▁NH	-1969
▁Rs	-1970
▁Wik	-1971
▁Brah	-1972
▁disc	-1973
▁gold	-1974
▁shar	-1975
▁take	-1976
▁vers	-1977
▁Kumar	-1978
▁Ranji	-1979
▁score	-1980
▁Gandhi	-1981
▁design	-1982
cription	-1983
▁Bangalore	-1984
▁Sanctuary	-1985
53	-1986
▁[	-1987
app	-1988
ots	-1989
pic	-1990
utt	-1991
▁TBD	-1992
▁War	-1993
▁dem	-1994
craft	-1995
▁Jain	-1996
▁belong	-1997
▁higher	-1998
▁charact	-1999
▁complex	-2000
stituency	-2001
▁Bangladesh	-2002
97	-2003
aji	-2004
▁Mo	-2005
▁gu	-2006
anga	-2007
anta	-2008
rain	-2009
went	-2010
▁24.	-2011
▁Pre	-2012
▁ref	-2013
▁sum	-2014
earch	-2015
ought	-2016
▁Asia	-2017
▁Western	-2018
▁children	-2019
uv	-2020
୍ର	-2021
ily	-2022
osp	-2023
▁28	-2024
crib	-2025
ishn	-2026
▁Day	-2027
▁due	-2028
▁mus	-2029
▁sim	-2030
illed	-2031
▁even	-2032
▁often	-2033
▁still	-2034
itation	-2035
▁reserv	-2036
▁Bengali	-2037
▁million	-2038
▁elevation	-2039
▁following	-2040
..	-2041
hy	-2042
▁Bl	-2043
▁No	-2044
andi	-2045
cher	-2046
▁way	-2047
iving	-2048
▁died	-2049
▁next	-2050
▁Asian	-2051
▁dedic	-2052
▁times	-2053
ological	-2054
▁However	-2055
▁married	-2056
She	-2057
▁1.	-2058
▁BC	-2059
alam	-2060
irth	-2061
ized	-2062
self	-2063
▁Pol	-2064
▁Reg	-2065
▁2008	-2066
▁Year	-2067
▁cost	-2068
unicip	-2069
▁Vijay	-2070
▁above	-2071
aughter	-2072
▁common	-2073
▁central	-2074
▁festival	-2075
▁surround	-2076
23	-2077
57	-2078
ନ୍	-2079
ott	-2080
udi	-2081
This	-2082
ateg	-2083
king	-2084
▁Ang	-2085
▁nov	-2086
▁site	-2087
akhand	-2088
ionship	-2089
▁Rajput	-2090
▁contin	-2091
▁constructed	-2092
68	-2093
99	-2094
AT	-2095
IN	-2096
hu	-2097
▁ପ	-2098
asa	-2099
hai	-2100
ium	-2101
mit	-2102
▁40	-2103
▁my	-2104
ught	-2105
▁(18	-2106
▁79.	-2107
ports	-2108
▁feat	-2109
▁hous	-2110
▁wife	-2111
ilgrim	-2112
▁Hyder	-2113
▁beaut	-2114
▁ruled	-2115
▁tourn	-2116
▁square	-2117
▁Congress	-2118
▁Geography	-2119
▁available	-2120
▁headquarters	-2121
75	-2122
ll	-2123
eth	-2124
ugg	-2125
▁50	-2126
atra	-2127
ivil	-2128
line	-2129
▁27.	-2130
▁Arj	-2131
▁Its	-2132
▁Siv	-2133
▁Sup	-2134
▁det	-2135
▁did	-2136
▁ren	-2137
adium	-2138
iding	-2139
lands	-2140
wenty	-2141
▁Port	-2142
▁bats	-2143
anchay	-2144
▁began	-2145
▁mount	-2146
▁border	-2147
▁market	-2148
▁eastern	-2149
▁believed	-2150
▁dedicated	-2151
▁Uttarakhand	-2152
▁ସ	-2153
ane	-2154
ble	-2155
the	-2156
▁Pa	-2157
ator	-2158
▁Bas	-2159
▁cer	-2160
▁may	-2161
▁red	-2162
ached	-2163
ances	-2164
handi	-2165
inent	-2166
▁2005	-2167
▁code	-2168
▁cour	-2169
▁went	-2170
▁house	-2171
▁recogn	-2172
▁social	-2173
▁Gujarat	-2174
▁Railways	-2175
▁development	-2176
1′	-2177
get	-2178
ner	-2179
pro	-2180
▁29	-2181
▁Dam	-2182
▁Med	-2183
aster	-2184
iness	-2185
▁Shah	-2186
▁Tests	-2187
▁range	-2188
etition	-2189
▁mother	-2190
▁Chandra	-2191
▁According	-2192
irm	-2193
ora	-2194
sha	-2195
uja	-2196
▁60	-2197
ream	-2198
▁Dal	-2199
▁ric	-2200
aches	-2201
wards	-2202
▁Pres	-2203
▁cond	-2204
ements	-2205
▁Afric	-2206
▁Lanka	-2207
▁death	-2208
▁hills	-2209
▁story	-2210
▁woman	-2211
ultural	-2212
▁return	-2213
▁Paravur	-2214
▁services	-2215
▁villages	-2216
89	-2217
Ch	-2218
bh	-2219
irl	-2220
ola	-2221
ued	-2222
band	-2223
▁23.	-2224
▁Act	-2225
▁Des	-2226
▁Kan	-2227
▁Pan	-2228
▁Sum	-2229
▁Vis	-2230
▁led	-2231
angir	-2232
ights	-2233
▁Dhar	-2234
▁Gold	-2235
▁days	-2236
▁init	-2237
▁meas	-2238
▁rele	-2239
▁Indies	-2240
▁across	-2241
▁ground	-2242
▁length	-2243
▁written	-2244
▁Himachal	-2245
49	-2246
85	-2247
to	-2248
ର୍	-2249
akh	-2250
kha	-2251
▁Im	-2252
▁Ud	-2253
hara	-2254
hile	-2255
lier	-2256
omin	-2257
▁Rav	-2258
ended	-2259
▁2004	-2260
▁Pune	-2261
▁prof	-2262
▁role	-2263
urther	-2264
▁Durga	-2265
▁Early	-2266
▁Hills	-2267
▁Wildlife	-2268
▁completed	-2269
▁connected	-2270
chitectural	-2271
2)	-2272
77	-2273
eek	-2274
eep	-2275
ima	-2276
rip	-2277
▁Dh	-2278
ague	-2279
chie	-2280
▁Jap	-2281
▁Jay	-2282
▁mer	-2283
imited	-2284
▁Party	-2285
▁coach	-2286
▁ident	-2287
.[2][3]	-2288
ilities	-2289
▁become	-2290
▁transl	-2291
▁writer	-2292
▁pilgrim	-2293
ification	-2294
▁Sanskrit	-2295
/-	-2296
PL	-2297
ke	-2298
lo	-2299
▁:	-2300
ula	-2301
adha	-2302
aput	-2303
vent	-2304
▁Nep	-2305
▁aff	-2306
▁hon	-2307
agarh	-2308
ockey	-2309
▁Khar	-2310
▁Mang	-2311
▁Shak	-2312
▁bird	-2313
▁lies	-2314
▁These	-2315
▁parts	-2316
▁Chandi	-2317
▁modern	-2318
▁Project	-2319
▁goddess	-2320
▁Hyderabad	-2321
▁constituency	-2322
83	-2323
da	-2324
enn	-2325
flu	-2326
ges	-2327
uss	-2328
Indi	-2329
aily	-2330
osop	-2331
unda	-2332
▁Kot	-2333
▁cor	-2334
▁eng	-2335
▁got	-2336
▁2007	-2337
▁Fort	-2338
▁Sikh	-2339
▁pron	-2340
pecial	-2341
vision	-2342
▁count	-2343
▁learn	-2344
▁Science	-2345
▁mention	-2346
▁protect	-2347
▁Personal	-2348
▁tournament	-2349
500	-2350
aim	-2351
raj	-2352
▁Di	-2353
▁cr	-2354
aram	-2355
nder	-2356
▁83.	-2357
▁Ali	-2358
▁Col	-2359
▁Tele	-2360
▁camp	-2361
inning	-2362
▁Mount	-2363
▁Union	-2364
▁indust	-2365
▁Society	-2366
▁sanctuary	-2367
▁Architecture	-2368
ki	-2369
sa	-2370
va	-2371
aga	-2372
uli	-2373
unn	-2374
xim	-2375
▁II	-2376
aced	-2377
ched	-2378
ffic	-2379
▁189	-2380
▁Sil	-2381
▁Ter	-2382
▁aut	-2383
▁iss	-2384
▁leg	-2385
▁via	-2386
ially	-2387
▁Educ	-2388
▁grad	-2389
▁third	-2390
ciation	-2391
ructure	-2392
▁Janata	-2393
▁places	-2394
▁western	-2395
▁daughter	-2396
▁selected	-2397
):	-2398
-19	-2399
[7]	-2400
agh	-2401
asi	-2402
▁Qu	-2403
imla	-2404
rant	-2405
side	-2406
▁hot	-2407
▁non	-2408
uries	-2409
▁Chak	-2410
▁male	-2411
▁requ	-2412
▁Child	-2413
▁Right	-2414
▁areas	-2415
▁During	-2416
▁opened	-2417
ineering	-2418
uthority	-2419
▁because	-2420
▁control	-2421
unciation	-2422
-1	-2423
eel	-2424
mar	-2425
▁25°	-2426
▁Mod	-2427
▁PIN	-2428
▁Rel	-2429
▁Tal	-2430
▁exp	-2431
posed	-2432
ridge	-2433
▁exam	-2434
atural	-2435
▁Chief	-2436
▁First	-2437
▁Malay	-2438
▁Sahib	-2439
▁produ	-2440
▁legend	-2441
▁player	-2442
▁served	-2443
5,	-2444
86	-2445
▁sq	-2446
fall	-2447
roup	-2448
sequ	-2449
▁Deo	-2450
There	-2451
▁circ	-2452
▁trib	-2453
▁word	-2454
▁your	-2455
argarh	-2456
though	-2457
▁close	-2458
▁daily	-2459
▁journ	-2460
▁lower	-2461
▁tribut	-2462
▁aircraft	-2463
▁institut	-2464
▁official	-2465
▁southern	-2466
▁pronunciation	-2467
alt	-2468
ava	-2469
jee	-2470
atic	-2471
avas	-2472
utes	-2473
▁30.	-2474
▁Bur	-2475
▁Cor	-2476
▁Sun	-2477
▁bat	-2478
▁etc	-2479
▁see	-2480
itary	-2481
▁Bank	-2482
▁When	-2483
▁body	-2484
▁decl	-2485
▁much	-2486
itions	-2487
rative	-2488
ternal	-2489
▁allow	-2490
▁Africa	-2491
partment	-2492
▁Culture	-2493
▁Develop	-2494
▁awarded	-2495
▁describ	-2496
▁leading	-2497
According	-2498
▁directed	-2499
▁contribut	-2500
▁religious	-2501
76	-2502
84	-2503
haj	-2504
mir	-2505
ori	-2506
ude	-2507
▁Ac	-2508
ined	-2509
inem	-2510
most	-2511
rest	-2512
riya	-2513
view	-2514
work	-2515
▁Ban	-2516
▁Cal	-2517
▁Kam	-2518
▁Ven	-2519
▁gre	-2520
acity	-2521
ously	-2522
▁2000	-2523
▁2006	-2524
▁Near	-2525
▁prog	-2526
▁seen	-2527
ground	-2528
▁Nanda	-2529
▁flows	-2530
▁point	-2531
▁direct	-2532
▁rivers	-2533
▁worship	-2534
▁northern	-2535
▁signific	-2536
7)	-2537
het	-2538
▁27	-2539
▁br	-2540
ense	-2541
gaon	-2542
▁bar	-2543
▁eff	-2544
attle	-2545
▁Post	-2546
▁Serv	-2547
▁spok	-2548
embers	-2549
▁Mahan	-2550
▁banks	-2551
▁below	-2552
▁eight	-2553
▁music	-2554
▁joined	-2555
anchayat	-2556
chnology	-2557
▁Himalay	-2558
▁batsman	-2559
▁centuries	-2560
▁Championship	-2561
54	-2562
[8]	-2563
uck	-2564
▁Ty	-2565
aniz	-2566
osed	-2567
ounc	-2568
pped	-2569
upta	-2570
▁20°	-2571
▁26.	-2572
▁Mov	-2573
▁adv	-2574
▁big	-2575
.[10]	-2576
anese	-2577
▁pain	-2578
▁Wikip	-2579
▁acres	-2580
▁links	-2581
▁taken	-2582
▁access	-2583
▁bowler	-2584
▁needed	-2585
▁worked	-2586
▁Primary	-2587
▁nearest	-2588
▁support	-2589
▁Buddhist	-2590
▁Olympics	-2591
▁constitute	-2592
▁Development	-2593
▁represented	-2594
aba	-2595
ert	-2596
ery	-2597
lim	-2598
onn	-2599
oom	-2600
shi	-2601
sug	-2602
▁Ka	-2603
▁Na	-2604
aker	-2605
rote	-2606
urch	-2607
▁84°	-2608
▁Amb	-2609
▁God	-2610
▁Meg	-2611
▁get	-2612
▁pol	-2613
▁typ	-2614
▁2009	-2615
▁Bhag	-2616
▁Town	-2617
▁help	-2618
▁host	-2619
▁phot	-2620
▁rule	-2621
suguda	-2622
▁Vishn	-2623
▁those	-2624
upation	-2625
▁Christ	-2626
▁Twenty	-2627
▁econom	-2628
▁formed	-2629
▁forests	-2630
▁private	-2631
▁special	-2632
▁Language	-2633
▁includes	-2634
AI	-2635
ugu	-2636
▁Ko	-2637
▁Ur	-2638
hood	-2639
ideo	-2640
play	-2641
used	-2642
wari	-2643
▁Muk	-2644
▁Not	-2645
endra	-2646
ganiz	-2647
ingam	-2648
inner	-2649
nagar	-2650
ondon	-2651
▁1980	-2652
▁1996	-2653
▁Kash	-2654
▁Sang	-2655
▁base	-2656
▁earn	-2657
▁full	-2658
▁meet	-2659
▁Inter	-2660
▁Laksh	-2661
▁attra	-2662
▁pract	-2663
▁wrote	-2664
ospital	-2665
▁Common	-2666
▁Museum	-2667
▁bowled	-2668
▁Kalinga	-2669
▁passeng	-2670
▁towards	-2671
▁currently	-2672
5%	-2673
[9]	-2674
eri	-2675
ibr	-2676
ize	-2677
▁Bu	-2678
▁IN	-2679
▁So	-2680
▁es	-2681
alli	-2682
emor	-2683
ibet	-2684
rine	-2685
ront	-2686
west	-2687
▁App	-2688
▁net	-2689
▁Team	-2690
▁defe	-2691
ercial	-2692
idence	-2693
onment	-2694
▁Nagar	-2695
▁achie	-2696
▁invol	-2697
▁order	-2698
▁organ	-2699
▁reach	-2700
▁route	-2701
▁Arjuna	-2702
▁attack	-2703
▁stations	-2704
▁training	-2705
▁character	-2706
▁performed	-2707
▁political	-2708
▁statistics	-2709
[2	-2710
▁ବ	-2711
cap	-2712
chi	-2713
oir	-2714
son	-2715
▁fa	-2716
▁sk	-2717
,[2]	-2718
iful	-2719
▁88.	-2720
▁Ann	-2721
▁Bus	-2722
▁deg	-2723
▁fig	-2724
▁wid	-2725
ctric	-2726
idual	-2727
istic	-2728
▁Siva	-2729
ources	-2730
undred	-2731
▁Padma	-2732
▁moved	-2733
▁party	-2734
▁Public	-2735
▁living	-2736
▁himself	-2737
▁business	-2738
▁domestic	-2739
▁marriage	-2740
▁Education	-2741
▁President	-2742
▁historical	-2743
▁architecture	-2744
52	-2745
63	-2746
ja	-2747
mb	-2748
ATA	-2749
amu	-2750
gov	-2751
▁2,	-2752
▁80	-2753
▁Ze	-2754
Hind	-2755
ards	-2756
eric	-2757
nath	-2758
reak	-2759
▁Emp	-2760
▁Kos	-2761
▁del	-2762
embly	-2763
▁Date	-2764
▁Prin	-2765
▁need	-2766
▁vict	-2767
wealth	-2768
▁Group	-2769
unction	-2770
▁London	-2771
▁Source	-2772
▁Telugu	-2773
▁having	-2774
▁office	-2775
▁Eastern	-2776
▁Zealand	-2777
▁created	-2778
▁elected	-2779
▁however	-2780
▁independence	-2781
72	-2782
▁i	-2783
.""	-2784
omm	-2785
oub	-2786
val	-2787
▁23	-2788
▁76	-2789
▁Po	-2790
▁TV	-2791
▁sl	-2792
adra	-2793
face	-2794
wing	-2795
▁Bud	-2796
▁Lal	-2797
▁Occ	-2798
▁Rat	-2799
▁fri	-2800
▁inf	-2801
▁tri	-2802
itual	-2803
itude	-2804
▁(199	-2805
▁Sita	-2806
▁cast	-2807
▁fast	-2808
▁tele	-2809
iction	-2810
▁Bhanj	-2811
▁categ	-2812
▁stone	-2813
▁Festiv	-2814
▁League	-2815
▁Region	-2816
▁centre	-2817
▁hockey	-2818
▁museum	-2819
▁oldest	-2820
▁passes	-2821
▁travel	-2822
▁Kingdom	-2823
▁kingdom	-2824
▁playing	-2825
▁capacity	-2826
▁location	-2827
43	-2828
co	-2829
oli	-2830
uru	-2831
wal	-2832
▁Ba	-2833
____	-2834
ails	-2835
▁Bad	-2836
▁Bol	-2837
▁Kap	-2838
▁Mag	-2839
▁Tir	-2840
ademy	-2841
▁Bhav	-2842
▁turn	-2843
reedom	-2844
uttack	-2845
▁civil	-2846
▁plant	-2847
ication	-2848
▁Empire	-2849
▁further	-2850
▁hundred	-2851
▁interest	-2852
▁literature	-2853
▁Commonwealth	-2854
78	-2855
AO	-2856
Sh	-2857
kal	-2858
sar	-2859
▁0/	-2860
▁Fl	-2861
▁To	-2862
▁ma	-2863
aran	-2864
▁14.	-2865
▁22.	-2866
▁Bah	-2867
▁Maa	-2868
▁Top	-2869
▁Tri	-2870
▁bad	-2871
▁exc	-2872
▁sac	-2873
▁ten	-2874
agiri	-2875
aspur	-2876
lines	-2877
▁Kali	-2878
▁Kann	-2879
▁Puja	-2880
▁Some	-2881
▁come	-2882
▁test	-2883
▁type	-2884
ancial	-2885
employ	-2886
minton	-2887
▁Males	-2888
▁actor	-2889
▁Valley	-2890
▁Wicket	-2891
▁entire	-2892
▁making	-2893
▁report	-2894
citation	-2895
▁Station	-2896
▁working	-2897
▁beautiful	-2898
▁community	-2899
▁celebrated	-2900
42	-2901
79	-2902
sp	-2903
▁म	-2904
▁—	-2905
let	-2906
mad	-2907
ukh	-2908
unt	-2909
urs	-2910
▁Va	-2911
ighb	-2912
▁Dem	-2913
▁Haz	-2914
▁IPL	-2915
▁Per	-2916
▁Rao	-2917
▁Sin	-2918
anchi	-2919
anded	-2920
aning	-2921
isted	-2922
oring	-2923
▁Megh	-2924
▁Mugh	-2925
▁anim	-2926
▁epic	-2927
▁resp	-2928
▁sugg	-2929
ouncil	-2930
▁China	-2931
▁seven	-2932
liament	-2933
▁Cuttack	-2934
▁company	-2935
▁Wikipedia	-2936
▁traditional	-2937
me	-2938
୍ୟ	-2939
▁କ	-2940
17°	-2941
inf	-2942
▁Vi	-2943
hani	-2944
ient	-2945
ness	-2946
serv	-2947
▁Kes	-2948
▁Son	-2949
▁Vid	-2950
▁1999	-2951
▁Ghat	-2952
▁Indo	-2953
▁Maha	-2954
▁mult	-2955
▁once	-2956
▁sett	-2957
▁week	-2958
▁Place	-2959
▁Years	-2960
▁novel	-2961
ivision	-2962
▁Sharma	-2963
▁nearby	-2964
▁origin	-2965
▁screen	-2966
▁spoken	-2967
▁spread	-2968
▁status	-2969
▁territ	-2970
▁Limited	-2971
▁members	-2972
▁tourist	-2973
▁traffic	-2974
▁mentioned	-2975
88	-2976
200	-2977
aty	-2978
kan	-2979
oms	-2980
uka	-2981
▁3,	-2982
▁8.	-2983
▁CE	-2984
▁Dr	-2985
▁Mr	-2986
arth	-2987
chol	-2988
ians	-2989
inct	-2990
▁29.	-2991
▁Jal	-2992
▁Met	-2993
▁Sud	-2994
▁fre	-2995
▁pri	-2996
▁rev	-2997
▁tax	-2998
cutta	-2999
ittee	-3000
ronze	-3001
▁Ashw	-3002
▁data	-3003
▁poss	-3004
ership	-3005
tained	-3006
▁Later	-3007
▁chief	-3008
▁forms	-3009
▁intro	-3010
▁squad	-3011
▁Americ	-3012
▁Buddha	-3013
▁events	-3014
▁script	-3015
▁valley	-3016
▁Company	-3017
▁process	-3018
▁respect	-3019
▁Director	-3020
▁addition	-3021
▁Authority	-3022
▁festivals	-3023
▁languages	-3024
▁Jharsuguda	-3025
▁Occupation	-3026
▁commercial	-3027
▁successful	-3028
1-	-3029
65	-3030
ni	-3031
▁,	-3032
ene	-3033
ida	-3034
oud	-3035
uge	-3036
ves	-3037
▁0.	-3038
▁Fr	-3039
▁er	-3040
abar	-3041
adur	-3042
grad	-3043
ique	-3044
ones	-3045
uled	-3046
′0′′	-3047
▁59.	-3048
▁Bay	-3049
▁Mon	-3050
▁Pri	-3051
▁Sah	-3052
▁pay	-3053
▁sea	-3054
habad	-3055
icles	-3056
known	-3057
rayag	-3058
▁Mand	-3059
▁coast	-3060
▁incre	-3061
▁mater	-3062
▁occas	-3063
umpings	-3064
▁Vishnu	-3065
▁associ	-3066
▁employ	-3067
▁Kashmir	-3068
▁Matches	-3069
▁culture	-3070
▁records	-3071
▁related	-3072
▁developed	-3073
▁inscription	-3074
31	-3075
ST	-3076
ows	-3077
▁Gl	-3078
iger	-3079
rang	-3080
rust	-3081
▁Art	-3082
▁Bir	-3083
▁Can	-3084
▁Han	-3085
▁How	-3086
▁Sal	-3087
▁adj	-3088
▁opp	-3089
▁tem	-3090
India	-3091
iddle	-3092
imate	-3093
▁From	-3094
▁Kala	-3095
▁Most	-3096
▁Name	-3097
▁Thak	-3098
▁expl	-3099
▁late	-3100
▁make	-3101
▁mark	-3102
▁plan	-3103
▁read	-3104
anding	-3105
elling	-3106
uments	-3107
▁Trans	-3108
▁birth	-3109
▁chang	-3110
▁image	-3111
▁names	-3112
.[3][4]	-3113
alfield	-3114
▁appoin	-3115
▁friend	-3116
▁meters	-3117
ximately	-3118
▁Goddess	-3119
▁natural	-3120
▁Mahanadi	-3121
▁Maharaja	-3122
▁followed	-3123
▁included	-3124
▁personal	-3125
▁facilities	-3126
▁surrounded	-3127
▁Architectural	-3128
4)	-3129
7;	-3130
au	-3131
be	-3132
ho	-3133
ua	-3134
alk	-3135
awi	-3136
eru	-3137
aign	-3138
auge	-3139
hpur	-3140
▁(1,	-3141
▁180	-3142
▁188	-3143
▁75.	-3144
▁But	-3145
▁Gul	-3146
▁Kus	-3147
alaya	-3148
ience	-3149
igarh	-3150
iting	-3151
urban	-3152
urope	-3153
▁ICAO	-3154
▁Sant	-3155
▁date	-3156
▁lost	-3157
▁past	-3158
▁peak	-3159
▁qual	-3160
▁rank	-3161
▁Chitt	-3162
▁Prime	-3163
▁becom	-3164
▁exper	-3165
▁indiv	-3166
▁offic	-3167
▁royal	-3168
▁schol	-3169
▁speak	-3170
lahabad	-3171
▁Golden	-3172
▁Shimla	-3173
▁bronze	-3174
▁center	-3175
▁island	-3176
▁mainly	-3177
▁months	-3178
▁neighb	-3179
▁person	-3180
▁should	-3181
▁styles	-3182
▁billion	-3183
▁section	-3184
▁Calcutta	-3185
▁governance	-3186
62	-3187
ms	-3188
aff	-3189
iti	-3190
oly	-3191
atre	-3192
irls	-3193
▁Mas	-3194
▁Tra	-3195
▁[1]	-3196
▁dig	-3197
▁low	-3198
field	-3199
ikram	-3200
▁Play	-3201
▁Tawi	-3202
▁conf	-3203
▁fund	-3204
▁spot	-3205
▁till	-3206
ounced	-3207
▁Amrit	-3208
▁Assam	-3209
▁Polit	-3210
▁Super	-3211
▁Water	-3212
▁books	-3213
▁claim	-3214
▁never	-3215
▁overs	-3216
fluence	-3217
▁Govern	-3218
▁Shakti	-3219
▁height	-3220
unicipal	-3221
▁Bargarh	-3222
▁Hanuman	-3223
▁provide	-3224
▁usually	-3225
sequently	-3226
▁appeared	-3227
▁countries	-3228
hr	-3229
sy	-3230
ିକ	-3231
.[3	-3232
▁Sm	-3233
▁gl	-3234
▁sw	-3235
[11]	-3236
azar	-3237
imha	-3238
ndra	-3239
▁Sad	-3240
▁Val	-3241
▁Vas	-3242
▁cle	-3243
.[12]	-3244
duced	-3245
▁1990	-3246
▁2003	-3247
▁Runs	-3248
▁Type	-3249
▁With	-3250
▁myth	-3251
▁pred	-3252
▁rock	-3253
usband	-3254
▁cerem	-3255
▁hours	-3256
▁human	-3257
▁round	-3258
▁today	-3259
▁towns	-3260
▁video	-3261
agement	-3262
▁(2001)	-3263
▁Muslim	-3264
▁People	-3265
▁Ranchi	-3266
▁active	-3267
▁degree	-3268
▁signed	-3269
▁network	-3270
▁primary	-3271
▁princip	-3272
struction	-3273
▁Ministry	-3274
▁position	-3275
▁produced	-3276
▁Allahabad	-3277
▁individual	-3278
▁Engineering	-3279
uz	-3280
्र	-3281
/50	-3282
dro	-3283
ils	-3284
osh	-3285
▁AD	-3286
▁By	-3287
▁Pr	-3288
▁if	-3289
▁tw	-3290
,[3]	-3291
chae	-3292
cont	-3293
ning	-3294
▁78.	-3295
▁Are	-3296
▁Lax	-3297
▁Sir	-3298
▁Yad	-3299
▁cha	-3300
▁ens	-3301
▁pot	-3302
▁sem	-3303
ampur	-3304
ician	-3305
osoph	-3306
▁2018	-3307
▁Band	-3308
▁Many	-3309
▁Oper	-3310
▁Role	-3311
▁Vill	-3312
▁live	-3313
▁star	-3314
eneral	-3315
oubles	-3316
▁Class	-3317
▁Force	-3318
▁Mahab	-3319
▁Under	-3320
▁dance	-3321
▁inaug	-3322
▁previ	-3323
ilaspur	-3324
▁Agency	-3325
▁Associ	-3326
▁Mughal	-3327
▁author	-3328
▁medium	-3329
▁single	-3330
▁Wickets	-3331
▁general	-3332
▁declared	-3333
▁provides	-3334
▁Competition	-3335
▁performance	-3336
.,	-3337
Ar	-3338
bar	-3339
nic	-3340
▁Ed	-3341
▁En	-3342
▁US	-3343
[10]	-3344
hati	-3345
ilak	-3346
info	-3347
utra	-3348
▁Deb	-3349
▁Jod	-3350
▁Rai	-3351
▁See	-3352
▁dra	-3353
▁dro	-3354
▁far	-3355
▁sil	-3356
▁val	-3357
▁ପ୍ର	-3358
hapat	-3359
▁Kaur	-3360
▁Life	-3361
▁Tour	-3362
▁army	-3363
▁half	-3364
▁stop	-3365
▁trek	-3366
▁2016,	-3367
▁Brahm	-3368
▁Tibet	-3369
▁bound	-3370
▁plann	-3371
ibility	-3372
▁Import	-3373
▁Nagpur	-3374
▁invest	-3375
▁killed	-3376
▁shrine	-3377
essional	-3378
inations	-3379
pecially	-3380
▁Academy	-3381
▁Catches	-3382
▁Patnaik	-3383
▁brought	-3384
▁husband	-3385
▁organiz	-3386
▁stadium	-3387
▁version	-3388
▁without	-3389
stumpings	-3390
▁Children	-3391
▁External	-3392
▁category	-3393
▁movement	-3394
▁particip	-3395
▁remained	-3396
▁students	-3397
▁financial	-3398
▁activities	-3399
▁administrative	-3400
/–	-3401
87	-3402
Od	-3403
si	-3404
atu	-3405
gam	-3406
iki	-3407
mal	-3408
osa	-3409
uni	-3410
–19	-3411
▁31	-3412
▁Ne	-3413
▁ir	-3414
▁od	-3415
airs	-3416
back	-3417
date	-3418
ehru	-3419
rial	-3420
▁18.	-3421
▁77°	-3422
▁82.	-3423
▁Aff	-3424
▁Roy	-3425
▁dep	-3426
▁enc	-3427
▁inj	-3428
▁pat	-3429
▁sam	-3430
▁vol	-3431
.[11]	-3432
.[13]	-3433
Hindi	-3434
anjan	-3435
isher	-3436
ither	-3437
ittle	-3438
riter	-3439
uddin	-3440
▁1970	-3441
▁Biju	-3442
▁Zone	-3443
▁does	-3444
▁insp	-3445
ection	-3446
ibrary	-3447
ishing	-3448
isting	-3449
▁(2011	-3450
▁59.5%	-3451
▁Ahmed	-3452
▁Balls	-3453
▁Block	-3454
▁Panch	-3455
▁black	-3456
▁carri	-3457
▁cross	-3458
▁flood	-3459
▁occup	-3460
▁roads	-3461
▁sched	-3462
▁extens	-3463
▁minist	-3464
▁palace	-3465
▁strong	-3466
▁Marathi	-3467
▁actress	-3468
▁earlier	-3469
▁winning	-3470
▁learning	-3471
▁mountain	-3472
▁Chandigarh	-3473
41	-3474
5)	-3475
ex	-3476
uf	-3477
asw	-3478
aul	-3479
een	-3480
ohn	-3481
▁(1	-3482
▁48	-3483
▁hy	-3484
ests	-3485
hari	-3486
itya	-3487
odes	-3488
ying	-3489
▁21°	-3490
▁BCE	-3491
▁Bel	-3492
▁Cap	-3493
▁Goa	-3494
▁Gov	-3495
▁ICC	-3496
▁Min	-3497
▁beg	-3498
▁god	-3499
▁law	-3500
▁men	-3501
▁mid	-3502
▁sha	-3503
After	-3504
ailed	-3505
inema	-3506
ising	-3507
otees	-3508
phone	-3509
ratha	-3510
▁1986	-3511
▁Cour	-3512
▁Modi	-3513
▁Prof	-3514
▁Swam	-3515
▁nine	-3516
▁sons	-3517
▁subs	-3518
▁text	-3519
▁wild	-3520
ousand	-3521
▁Chhat	-3522
▁Found	-3523
▁House	-3524
▁eleph	-3525
▁Bhopal	-3526
▁Kollam	-3527
▁others	-3528
poration	-3529
▁founder	-3530
▁studied	-3531
▁Airports	-3532
▁features	-3533
▁referred	-3534
▁released	-3535
ographical	-3536
▁according	-3537
▁appointed	-3538
▁described	-3539
▁Technology	-3540
▁collection	-3541
▁expressway	-3542
▁approximately	-3543
94	-3544
ବା	-3545
▁°	-3546
Raj	-3547
ayu	-3548
obi	-3549
oti	-3550
umn	-3551
vey	-3552
▁33	-3553
▁35	-3554
▁Av	-3555
▁Em	-3556
▁Ib	-3557
▁ge	-3558
▁id	-3559
cend	-3560
fare	-3561
ises	-3562
itra	-3563
▁19.	-3564
▁Ger	-3565
▁nar	-3566
erous	-3567
itage	-3568
▁1983	-3569
▁Geor	-3570
▁Pass	-3571
▁holy	-3572
▁rich	-3573
▁sent	-3574
▁stri	-3575
▁what	-3576
angana	-3577
▁Board	-3578
▁Caves	-3579
▁Nehru	-3580
▁Nepal	-3581
▁Oriya	-3582
▁multi	-3583
▁plays	-3584
▁separ	-3585
▁upper	-3586
isation	-3587
uscript	-3588
▁Howrah	-3589
▁Purana	-3590
▁observ	-3591
▁summer	-3592
▁though	-3593
▁winter	-3594
▁current	-3595
▁feature	-3596
▁opening	-3597
▁program	-3598
▁campaign	-3599
▁military	-3600
▁terminal	-3601
▁Telangana	-3602
▁structure	-3603
▁Department	-3604
▁Parliament	-3605
▁television	-3606
21	-3607
Ma	-3608
of	-3609
add	-3610
adh	-3611
edd	-3612
ees	-3613
irt	-3614
men	-3615
▁Aj	-3616
▁Az	-3617
▁VE	-3618
▁ca	-3619
ases	-3620
iers	-3621
iles	-3622
illi	-3623
imon	-3624
kela	-3625
onom	-3626
year	-3627
▁Dar	-3628
▁Est	-3629
▁Mur	-3630
▁Yam	-3631
▁fif	-3632
▁fly	-3633
▁los	-3634
▁opt	-3635
▁rep	-3636
acher	-3637
arily	-3638
osque	-3639
rasad	-3640
ution	-3641
▁1950	-3642
▁1984	-3643
▁1989	-3644
▁Arab	-3645
▁Bund	-3646
▁John	-3647
▁Vive	-3648
▁conc	-3649
▁heav	-3650
▁laun	-3651
▁Power	-3652
▁Refer	-3653
▁Royal	-3654
▁broad	-3655
▁comes	-3656
▁crore	-3657
▁gauge	-3658
▁males	-3659
▁movie	-3660
▁stret	-3661
▁teams	-3662
▁Europe	-3663
▁Palace	-3664
▁Social	-3665
▁almost	-3666
▁covers	-3667
▁effect	-3668
▁nearly	-3669
▁regard	-3670
▁Kannada	-3671
▁example	-3672
▁society	-3673
▁subject	-3674
▁victory	-3675
▁Highways	-3676
▁cultural	-3677
▁proposed	-3678
▁continued	-3679
▁especially	-3680
▁pilgrimage	-3681
07	-3682
rs	-3683
abh	-3684
awa	-3685
ays	-3686
hee	-3687
int	-3688
oth	-3689
▁Gh	-3690
▁Op	-3691
atar	-3692
here	-3693
mbol	-3694
uate	-3695
ully	-3696
▁76.	-3697
▁Bha	-3698
▁Gar	-3699
▁der	-3700
▁don	-3701
▁imm	-3702
awada	-3703
▁1994	-3704
▁Club	-3705
▁Home	-3706
▁Prat	-3707
▁Srin	-3708
▁Thir	-3709
▁ball	-3710
▁capt	-3711
▁coll	-3712
▁find	-3713
▁huge	-3714
igious	-3715
iputra	-3716
ravati	-3717
▁2011,	-3718
▁Kings	-3719
▁Mahal	-3720
▁agric	-3721
▁birds	-3722
▁using	-3723
▁whose	-3724
.[4][5]	-3725
aranjan	-3726
▁Second	-3727
▁Sports	-3728
▁annual	-3729
▁honour	-3730
▁inside	-3731
▁Council	-3732
▁Narayan	-3733
▁Nearest	-3734
▁batting	-3735
▁meaning	-3736
▁Domestic	-3737
▁complete	-3738
▁measures	-3739
.[1][2][3]	-3740
▁Commission	-3741
▁Expressway	-3742
▁connecting	-3743
▁Association	-3744
▁significant	-3745
▁Championships	-3746
Al	-3747
rd	-3748
▁₹	-3749
20]	-3750
oda	-3751
yas	-3752
▁MW	-3753
▁Ut	-3754
▁ap	-3755
ganj	-3756
ipat	-3757
less	-3758
pose	-3759
ucce	-3760
▁Kon	-3761
▁doc	-3762
▁era	-3763
▁shi	-3764
inese	-3765
▁1960	-3766
▁2002	-3767
▁Area	-3768
▁Full	-3769
▁Guwa	-3770
▁care	-3771
▁crit	-3772
▁fell	-3773
▁foot	-3774
▁free	-3775
▁real	-3776
▁repl	-3777
▁self	-3778
▁wide	-3779
ardens	-3780
▁devot	-3781
▁falls	-3782
▁grand	-3783
▁least	-3784
▁lived	-3785
▁reign	-3786
▁sides	-3787
▁somet	-3788
▁stage	-3789
▁Native	-3790
▁Reserv	-3791
▁conver	-3792
▁partic	-3793
▁rights	-3794
▁stands	-3795
▁taking	-3796
▁undert	-3797
▁covered	-3798
▁freedom	-3799
▁Airlines	-3800
▁Guwahati	-3801
▁extended	-3802
▁thousand	-3803
▁Coalfield	-3804
▁Kalahandi	-3805
▁introduced	-3806
8)	-3807
IT	-3808
de	-3809
kh	-3810
14′	-3811
17]	-3812
ipa	-3813
lom	-3814
oni	-3815
ops	-3816
pet	-3817
▁2.	-3818
▁kn	-3819
ably	-3820
also	-3821
eter	-3822
ickn	-3823
inna	-3824
mier	-3825
oney	-3826
wood	-3827
▁13.	-3828
▁24°	-3829
▁27°	-3830
▁400	-3831
▁83°	-3832
▁Bag	-3833
▁Bet	-3834
▁Kak	-3835
▁Map	-3836
▁Mat	-3837
▁cop	-3838
▁sex	-3839
apali	-3840
asing	-3841
based	-3842
eeper	-3843
enior	-3844
right	-3845
umari	-3846
▁1000	-3847
▁1985	-3848
▁Over	-3849
▁Shan	-3850
▁Sund	-3851
▁rain	-3852
▁sold	-3853
aining	-3854
atform	-3855
idents	-3856
public	-3857
▁Japan	-3858
▁Khand	-3859
▁Movie	-3860
▁Since	-3861
▁Vivek	-3862
▁board	-3863
▁toget	-3864
adratha	-3865
olution	-3866
ourkela	-3867
▁Commun	-3868
▁German	-3869
▁battle	-3870
▁comput	-3871
▁groups	-3872
▁symbol	-3873
▁temper	-3874
▁unique	-3875
▁Tripura	-3876
▁Village	-3877
▁flights	-3878
▁theatre	-3879
▁families	-3880
▁highways	-3881
▁projects	-3882
▁Malayalam	-3883
▁announced	-3884
▁prominent	-3885
▁reservoir	-3886
▁kilometers	-3887
▁manuscript	-3888
▁throughout	-3889
//	-3890
74	-3891
CA	-3892
NH	-3893
SL	-3894
acc	-3895
cle	-3896
ply	-3897
wer	-3898
▁(3	-3899
ager	-3900
amba	-3901
aper	-3902
arya	-3903
ashi	-3904
atab	-3905
empt	-3906
ened	-3907
ging	-3908
ills	-3909
▁0/0	-3910
▁16.	-3911
▁Hig	-3912
▁Jat	-3913
▁Nay	-3914
▁Nic	-3915
▁Rec	-3916
▁eas	-3917
▁lif	-3918
▁mag	-3919
ahore	-3920
ators	-3921
ctors	-3922
ehold	-3923
elled	-3924
urity	-3925
▁1992	-3926
▁85.8	-3927
▁Cont	-3928
▁Prov	-3929
▁appl	-3930
▁dial	-3931
▁fact	-3932
▁fall	-3933
▁game	-3934
▁poor	-3935
▁sand	-3936
▁song	-3937
▁zoom	-3938
arayan	-3939
ourses	-3940
stream	-3941
ternet	-3942
ularly	-3943
▁Creat	-3944
▁Major	-3945
▁While	-3946
▁champ	-3947
▁games	-3948
▁inhab	-3949
▁lives	-3950
▁walls	-3951
istance	-3952
viation	-3953
▁Church	-3954
▁Ganges	-3955
▁Madras	-3956
▁Series	-3957
▁Summer	-3958
▁earned	-3959
▁fourth	-3960
▁mostly	-3961
▁ruling	-3962
▁silver	-3963
aliputra	-3964
▁General	-3965
▁outside	-3966
▁reached	-3967
▁running	-3968
▁Amritsar	-3969
▁Assembly	-3970
▁Bilaspur	-3971
▁Rourkela	-3972
▁becoming	-3973
▁producer	-3974
▁speakers	-3975
▁together	-3976
▁passenger	-3977
▁politician	-3978
3;	-3979
67	-3980
82	-3981
ES	-3982
St	-3983
km	-3984
रा	-3985
୍ଟ	-3986
▁प	-3987
aki	-3988
apt	-3989
ero	-3990
hta	-3991
isl	-3992
kot	-3993
off	-3994
yam	-3995
▁..	-3996
▁3.	-3997
▁52	-3998
▁Je	-3999
▁kg	-4000
abha	-4001
atio	-4002
eget	-4003
heme	-4004
illa	-4005
itha	-4006
lect	-4007
ogle	-4008
rage	-4009
▁Aut	-4010
▁Ins	-4011
▁Niz	-4012
▁Rah	-4013
▁ask	-4014
▁emb	-4015
▁sal	-4016
).[2]	-4017
aging	-4018
itive	-4019
peror	-4020
rance	-4021
▁1997	-4022
▁Book	-4023
▁Kush	-4024
▁Last	-4025
▁Main	-4026
▁Sing	-4027
▁clos	-4028
▁cred	-4029
▁cust	-4030
▁idol	-4031
▁kill	-4032
▁spir	-4033
engali	-4034
ferred	-4035
▁2015,	-4036
▁Bhatt	-4037
▁break	-4038
▁front	-4039
▁model	-4040
▁techn	-4041
▁treat	-4042
▁whole	-4043
▁Lahore	-4044
▁Mahade	-4045
▁action	-4046
▁better	-4047
▁compet	-4048
▁helped	-4049
▁houses	-4050
▁object	-4051
▁offers	-4052
▁placed	-4053
▁proper	-4054
National	-4055
▁Stadium	-4056
▁attract	-4057
▁inaugur	-4058
▁journey	-4059
▁remains	-4060
▁visited	-4061
▁American	-4062
▁Festival	-4063
▁Independ	-4064
▁Japanese	-4065
▁connects	-4066
▁consists	-4067
▁devotees	-4068
▁discover	-4069
▁election	-4070
▁operated	-4071
▁wildlife	-4072
▁Ahmedabad	-4073
▁Telephone	-4074
▁tributary	-4075
▁importance	-4076
▁originally	-4077
▁Corporation	-4078
69	-4079
6°	-4080
IP	-4081
ାର	-4082
00°	-4083
ban	-4084
ole	-4085
oon	-4086
reg	-4087
rif	-4088
sil	-4089
upa	-4090
▁4,	-4091
▁6–	-4092
▁Ek	-4093
▁Ha	-4094
▁Lu	-4095
▁Su	-4096
▁el	-4097
)[1]	-4098
[12]	-4099
anad	-4100
anag	-4101
ecut	-4102
ilar	-4103
ulpt	-4104
utta	-4105
wali	-4106
▁23°	-4107
▁500	-4108
▁79°	-4109
▁Gop	-4110
▁Ked	-4111
▁Maj	-4112
▁Men	-4113
▁Nam	-4114
▁Old	-4115
▁Ren	-4116
▁Tha	-4117
▁Vir	-4118
▁ill	-4119
▁lat	-4120
▁num	-4121
▁pan	-4122
▁ver	-4123
adhar	-4124
ander	-4125
heast	-4126
iguri	-4127
imono	-4128
ograp	-4129
ollow	-4130
▁1991	-4131
▁1993	-4132
▁Cant	-4133
▁Chow	-4134
▁Luck	-4135
▁Prab	-4136
▁Prak	-4137
▁bigg	-4138
▁food	-4139
▁look	-4140
▁rang	-4141
▁seat	-4142
▁step	-4143
▁upon	-4144
ential	-4145
handed	-4146
▁Court	-4147
▁Grand	-4148
▁Great	-4149
▁Liter	-4150
▁Naras	-4151
▁Nizam	-4152
▁joins	-4153
▁Proper	-4154
▁always	-4155
▁bridge	-4156
▁carved	-4157
▁health	-4158
▁middle	-4159
ications	-4160
ucceeded	-4161
▁Chinese	-4162
▁Udaipur	-4163
▁decided	-4164
▁figures	-4165
▁schools	-4166
▁stretch	-4167
criptions	-4168
▁Governor	-4169
▁Republic	-4170
▁finished	-4171
▁practice	-4172
▁research	-4173
▁Important	-4174
▁initially	-4175
▁president	-4176
▁scheduled	-4177
▁territory	-4178
▁transport	-4179
unicipality	-4180
chaeological	-4181
-3	-4182
RA	-4183
oj	-4184
"")	-4185
aly	-4186
edi	-4187
not	-4188
org	-4189
ota	-4190
▁39	-4191
▁75	-4192
▁90	-4193
▁AC	-4194
▁Ja	-4195
▁Ke	-4196
▁XI	-4197
abwe	-4198
anti	-4199
awan	-4200
fast	-4201
imsa	-4202
itor	-4203
ival	-4204
miki	-4205
ovar	-4206
pali	-4207
pass	-4208
rive	-4209
word	-4210
▁31.	-4211
▁86.	-4212
▁Fin	-4213
▁Fuj	-4214
▁Two	-4215
▁Var	-4216
▁ben	-4217
▁foc	-4218
▁put	-4219
▁sun	-4220
amese	-4221
irman	-4222
minus	-4223
obile	-4224
ratri	-4225
▁1978	-4226
▁1982	-4227
▁Army	-4228
▁Chat	-4229
▁Dron	-4230
▁Open	-4231
▁Rath	-4232
▁Sank	-4233
▁Venk	-4234
▁Zimb	-4235
▁chan	-4236
▁comb	-4237
▁deep	-4238
▁ever	-4239
▁figh	-4240
▁love	-4241
▁pers	-4242
▁pool	-4243
▁stay	-4244
▁stre	-4245
▁Coast	-4246
▁Mahav	-4247
▁Range	-4248
▁Visak	-4249
▁added	-4250
▁creat	-4251
▁enter	-4252
▁grant	-4253
▁green	-4254
▁lakes	-4255
.[5][6]	-4256
eration	-4257
irstrip	-4258
▁Length	-4259
▁Palamu	-4260
▁Spouse	-4261
▁Thakur	-4262
▁itself	-4263
▁leader	-4264
▁leaves	-4265
▁sacred	-4266
▁starts	-4267
▁tribal	-4268
▁Bharati	-4269
▁Charles	-4270
▁notable	-4271
▁portion	-4272
▁Zimbabwe	-4273
▁ceremony	-4274
▁electric	-4275
▁platform	-4276
▁scholars	-4277
▁Panchayat	-4278
▁badminton	-4279
▁Sambalpuri	-4280
▁associated	-4281
▁Nationality	-4282
▁destination	-4283
08	-4284
61	-4285
92	-4286
US	-4287
▁ମ	-4288
17;	-4289
ald	-4290
arb	-4291
jid	-4292
yle	-4293
▁(5	-4294
▁7.	-4295
▁Nu	-4296
▁lo	-4297
▁ly	-4298
3333	-4299
Odia	-4300
atth	-4301
ixed	-4302
obar	-4303
omot	-4304
shet	-4305
unga	-4306
▁187	-4307
▁28.	-4308
▁Ben	-4309
▁Far	-4310
